{
    "dir": "rtl",
    "SERVICES": "الخدمات",
    "ARTICLES": "المقالات",
    "CONTACT": "اتصل",
    "LOGIN": "تسجيل الدخول",
    "SIGNUP": "إنشاء حساب",



    "ENTREPRENEURIAL_ECOSYSTEM": "كل منظومة ريادة الأعمال في مكان واحد.",
    "DESCRIPTION": "رواد الأعمال والمستثمرين والموجهين ومنظمات دعم ريادة الأعمال، هذا هو فضاؤكم للتواصل والتعلم والازدهار.",
    "GET_STARTED": "ابدأ",
    "OUR_SERVICES": "خدماتنا",
    "NETWORKING": "التواصل",
    "INVESTMENT_PORTFOLIO": "محفظة الاستثمار",
    "PROFESSIONAL_EXPERIENCES_MANAGEMENT": "إدارة الخبرات المهنية",
    "AUTOMATED_INCUBATION": "الحضانة التلقائية",
    "SOCIAL_PROGRAMS_MANAGEMENT": "إدارة البرامج الاجتماعية",
    "THE_BENEFITS_OF_OUR_SERVICES": "فوائد خدماتنا",
    "INSIGHTFUL_RESOURCES": "موارد مفيدة",
    "EXPLORE_RESOURCES": "استكشاف مجموعة شاملة من مواد التدريب والمدونات، التسجيل في البرامج المستهدفة، والبقاء على اطلاع بأحدث اتجاهات الصناعة.",
    "CERTIFICATION": "شهادة",
    "EARN_CERTIFICATION": "الحصول على شهادة تثبت مهاراتك ومعرفتك للمستثمرين والمتعاونين المحتملين.",
    "CUSTOMIZED_GUIDANCE": "إرشاد مخصص",
    "ACCESS_EXPERT_ADVICE": "الوصول إلى نصائح الخبراء المصممة لتحديك وطموحك الفريد.",
    "CONNECTED_COMMUNITY": "مجتمع مترابط",
    "NETWORK_COMMUNITY": "شبكة مع زملائك من رواد الأعمال، المستثمرين، وقادة الصناعة داخل نظام ريادة الأعمال.",
    "FUNDING_OPPORTUNITIES": "فرص التمويل",
    "SECURE_FUNDING": "تأمين التمويل لأعمالك",
    "GROWTH_OPPORTUNITIES": "فرص النمو",
    "PARTICIPATE_BUSINESS_SUPPORT": "المشاركة في برامج دعم الأعمال",
    "ENTREPRENEURSHIP_SUPPORT_ORGANIZATION": "منظمة دعم ريادة الأعمال",
    "CENTRALIZE_DATA": "مركزة بياناتك وإدارة برامجك بفعالية",
    "TERMS_OF_SERVICE_PRIVACY_POLICY": "شروط الخدمة وسياسة الخصوصية",
    "CONTACT_FORM_NAME": "نحن على بعد رسالة",
    "FULL_NAME": "الاسم الكامل",
    "EMAIL_ADDRESS": "عنوان البريد الإلكتروني",
    "SUBJECT": "الموضوع",
    "MESSAGE": "رسالة",
    "TYPE_YOUR_MESSAGE": "اكتب رسالتك",
    "SUBMIT": "إرسال",
    "INQUIRY": "استفسار",
    "RECRUITMENT": "توظيف",
    "PARTNERSHIP": "شراكة",
    "OTHER": "أخرى",

    "VISION_VIDEO": "https://www.youtube.com/embed/GTRrj5cMDSA",
    "MISSION_VIDEO": "https://www.youtube.com/embed/xOWx2Q_sATo",
    "VALUES_VIDEO": "https://www.youtube.com/embed/FvQj9KBzdBs",
    "GOALS_VIDEO": "https://www.youtube.com/embed/FOOAFhaWKWE",
    "ENVIRONMENT_VIDEO": "https://www.youtube.com/embed/5UIyJWFG7Ow",
    "CONCEPT_VIDEO": "https://www.youtube.com/embed/jLC0ZI8Si3U",
    "ANALYSIS_VIDEO": "https://www.youtube.com/embed/Vl_jqNH_jLQ",
    "STRATEGY_VIDEO": "https://www.youtube.com/embed/R8R4SBDFZIs",
    "IMPLEMENTATION_VIDEO": "https://www.youtube.com/embed/A5KEdSTCf9k",
    "SALES_VIDEO": "https://www.youtube.com/embed/A5KEdSTCf9k",
    "TECHNICAL_VIDEO": "https://www.youtube.com/embed/A5KEdSTCf9k",
    "FINANCIAL_VIDEO": "https://www.youtube.com/embed/ch2noJZpKn0",
    "PROFILE_VIDEO": "https://www.youtube.com/embed/_I_L4kunuXs",

    "FIRST_CARD_FRONT_TITLE": "رواد الأعمال",
    "FIRST_CARD_P1_TITLE": "اﻛﺗﺷﺎف ﺷرﻛﺎء ﻣﺛﺎﻟﯾﯾن:",
    "FIRST_CARD_P1": "ﺗواﺻل ﻣﺑﺎﺷرة ﻣﻊ اﻟﻣﺳﺗﺛﻣرﯾن، اﻟﺧﺑراء، ورواد أﻋﻣﺎل ﯾﺷﺎرﻛوﻧك ﻧﻔس اﻟطﻣوح",
    "FIRST_CARD_P2_TITLE": "ﺗﺣﻘﯾق ﻧﻣو ٌ ﻣﺗﺳﺎرع :",
    "FIRST_CARD_P2": "اﺳﺗﺧدم أدواﺗﻧﺎ اﻟﻣﺗﻛﺎﻣﻠﺔ ﻟوﺿﻊ اﺳﺗراﺗﯾﺟﯾﺎت ﻧﺎﺟﺣﺔ، وﺗﺣﻠﯾل اﻟﻔرص اﻟﺳوﻗﯾﺔ، وﺟذب اﻻﺳﺗﺛﻣﺎرات ﺑﺳﮭوﻟﺔ.",
    "FIRST_CARD_P3_TITLE": "دﻋم ﺷﺧﺻﻲ ﻣن اﻟﺧﺑراء :",
    "FIRST_CARD_P3": "اﺣﺻل ﻋﻠﻰ إﺟﺎﺑﺎت ﻷﺳﺋﻠﺗك وﻧﺻﺎﺋﺢ ﻣن ﺧﺑراء ﻓﻲ اﻟﻣﺟﺎل ﻟﻣﺳﺎﻋدﺗك ﻓﻲ ﺗﺟﺎوز اﻟﺗﺣدﯾﺎت واﻟﺗﻘدم ﺑﺳرﻋﺔ ﻓﻲ ﻣﻛﺎن واﺣد.",
    "FIRST_CARD_P4_TITLE": "ﺑراﻣﺞ ﺗدرﯾﺑﯾﺔ ﻣﺗﻧوﻋﺔ :",
    "FIRST_CARD_P4": "اﻧﺿم إﻟﻰ ﺑراﻣﺞ ﺗدرﯾﺑﯾﺔ ﻣﺗﻧوﻋﺔ ﻟﺗطوﯾر ﻣﮭﺎراﺗك وﻣﻌرﻓﺗك.",
    "SECOND_CARD_FRONT_TITLE": "اﻟﻣﺳﺗﺛﻣرﯾن",
    "SECOND_CARD_P1_TITLE": "فرص اﺳﺗﺛﻣﺎرﯾﺔ مخصصة:",
    "SECOND_CARD_P1": "اﻛﺗﺷف آﻻف اﻟﺷرﻛﺎت اﻟﻧﺎﺷﺋﺔ اﻟواﻋدة ﻓﻲ ﻣﺧﺗﻠف اﻟﻘطﺎﻋﺎت. ﻗﺎرن، ﻗﯾم، واﺳﺗﺛﻣر ﺑﺛﻘﺔ ﻣﻊ أدواﺗﻧﺎ اﻟﻣﺗﻘدﻣﺔ.",
    "SECOND_CARD_P2_TITLE": "ﻗرارات اﺳﺗﺛﻣﺎرﯾﺔ ﻣدروﺳﺔ:",
    "SECOND_CARD_P2": "اﺳﺗﻔد ﻣن ﺗﺣﻠﯾﻼﺗﻧﺎ اﻟﺷﺎﻣﻠﺔ واﻟﻌﻣﯾﻘﺔ ﻻﺗﺧﺎذ ﻗرارات اﺳﺗﺛﻣﺎرﯾﺔ ﻣﺳﺗﻧﯾرة.",
    "SECOND_CARD_P3_TITLE": "ﺗواﺻل ﻣﺑﺎﺷر ﻣﻊ رواد اﻷﻋﻣﺎل: ",
    "SECOND_CARD_P3": "ﺗواﺻل ﻣﺑﺎﺷرة ﻣﻊ رواد أﻋﻣﺎل طﻣوﺣﯾن وﻣﺳﺗﺛﻣرﯾن ﺧﺑراء،ﺷﺑﻛﺔ ﻋﻼﻗﺎت ﻗوﯾﺔ ﺗدﻋم ﻧﺟﺎﺣك",
    "SECOND_CARD_P4_TITLE": "ﻣﺗﺎﺑﻌﺔ ﻣﺳﺗﻣرة ﻷداء اﺳﺗﺛﻣﺎراﺗك:",
    "SECOND_CARD_P4": "اﺣﺻل ﻋﻠﻰ ﺗﺣدﯾﺛﺎت آﻧﯾﺔ ﺣول أداء اﺳﺗﺛﻣﺎراﺗك وﻣؤﺷراﺗﮭﺎ اﻟرﺋﯾﺳﯾﺔ.",
    "THIRD_CARD_FRONT_TITLE": "المهنيين",
    "THIRD_CARD_P1_TITLE": "ﺗﺄﺛﯾر واﺿﺢ: ",
    "THIRD_CARD_P1": "اﺗرك ﺑﺻﻣﺔ واﺿﺣﺔ ﻓﻲ ﻋﺎﻟم رﯾﺎدة اﻷﻋﻣﺎل ﻣن ﺧﻼل ﻣﺷﺎرﻛﺔ ﺧﺑرﺗك وﻣﻌرﻓﺗك ﻣﻊ رواد أﻋﻣﺎل طﻣوﺣﯾن.",
    "THIRD_CARD_P2_TITLE": "ﻣروﻧﺔ ﻓﻲ اﻟﺗوﺟﯾﮫ: ",
    "THIRD_CARD_P2": "اﺧﺗر اﻟطرﯾﻘﺔ اﻟﺗﻲ ﺗﻧﺎﺳﺑك ﺗﻣﺎ ًﻣﺎ ﻟﻠﺗﻔﺎﻋل ﻣﻊ رواد اﻷﻋﻣﺎل، ﻣن اﻻﺳﺗﺷﺎرات اﻟﺳرﯾﻌﺔ إﻟﻰ اﻹرﺷﺎد اﻟﻣﺗﻌﻣق.",
    "THIRD_CARD_P3_TITLE": "ﻣﻛﺎﻧﺔ ﻣﮭﻧﯾﺔ ﻣرﻣوﻗﺔ: ",
    "THIRD_CARD_P3": "طور ﺳﻣﻌﺗك ﻛﺧﺑﯾر ﻓﻲ ﻣﺟﺎل رﯾﺎدة اﻷﻋﻣﺎل وو ّﺳﻊ ﺷﺑﻛﺗك اﻻﺣﺗراﻓﯾﺔ.",
    "FOURTH_CARD_FRONT_TITLE": "منظمات دعم ريادة الأعمال",
    "FOURTH_CARD_P1_TITLE": "إدارة ﺳﮭﻠﺔ: ",
    "FOURTH_CARD_P1": "ﻗم ﺑﺈدارة اﻟﺑﯾﺎﻧﺎت وﺗﺗﺑﻊ اﻟﺗﻘدم وﻗﯾﺎس ﺗﺄﺛﯾر ﻣﺑﺎدرﺗك ﺑﺳﮭوﻟﺔ",
    "FOURTH_CARD_P2_TITLE": "ﺷراﻛﺎت اﺳﺗراﺗﯾﺟﯾﺔ: ",
    "FOURTH_CARD_P2": "ﺗﻌﺎون ﻣﻊ ﻣﺳﺗﺛﻣرﯾن وأﺻﺣﺎب ﺧﺑرة وﻣﻧظﻣﺎت أﺧرى ﻟﺗﻌظﯾم ﺗﺄﺛﯾرك.",
    "FOURTH_CARD_P3_TITLE": "ﻣرﺟﻊ أﺳﺎﺳﻲ ﻓﻲ اﻟﻣﺟﺎل: ",
    "FOURTH_CARD_P3": "ﻗم ﺑﺗﺳﻠﯾط اﻟﺿوء ﻋﻠﻰ ﺑراﻣﺟك و إﻧﺟﺎزاﺗك وﻧﺟﺎﺣﺎﺗك",


    "ABOUTUS_TITLE": "صيراطيفاي ",
    "ABOUTUS_DESCRIPTION": "صيراطيفاي هي المنصة الرائدة التي تجمع بين رواد الأعمال، والمستثمرين، والمهنيين، ومنظمات دعم ريادة الأعمال على مستوى العالم. نوفر لك الأدوات اللازمة لتنمية مشروعك، والوصول إلى فرص استثمارية، وبناء علاقات قوية.",
    "ABOUTUS_DNA_TITLE": "صيراطيفاي",
    "ABOUTUS_MISSION_TITLE": "مهمتنا",
    "ABOUTUS_MISSION_DESCRIPTION": " مرافقة ودعم رواد الأعمال في كل مرحلة من مراحل تطويرهم.",
    "ABOUTUS_VISION_TITLE": "رؤيتنا",
    "ABOUTUS_VISION_DESCRIPTION": "نسعى لبناء بيئة ريادية ديناميكية وشاملة، تعزز الإبداع والنمو الاقتصادي، وتحقق أثراً إيجابياً في المجتمع.",
    "ABOUTUS_VALUES_TITLE": "قيمنا",
    "ABOUTUS_VALUES_DESCRIPTION": "التمكين، الإبداع، النمو، التأثير الاجتماعي.",
    "ABOUTUS_FAQ_TITLE": "أسئلتك وجوابها",
    "ABOUTUS_FAQ_QUESTION_1": "1. ما هي صيراطيفاي ؟",
    "ABOUTUS_FAQ_ANSWER_1": "صيراطيفاي هي أكثر من مجرد منصة، إنها مجتمع نابض بالحياة يجمع رواد الأعمال والمستثمرين والشركاء الاستراتيجيين. هدفنا هو تمكينك من تحقيق النجاح وتحقيق رؤيتك. انضم إلينا اليوم وابدأ رحلتك نحو المستقبل.",
    "ABOUTUS_FAQ_QUESTION_2": "2. من يمكنه الاستفادة من صيراطيفاي ؟",
    "ABOUTUS_FAQ_ANSWER_2": "صيراطيفاي مخصصة لكل من يشارك في عالم ريادة الأعمال، سواء كنت رائد أعمال، مستثمر، خبير، أو منظمة تدعم المشاريع الناشئة.",
    "ABOUTUS_FAQ_QUESTION_3": "3. ما هي الميزات التي تقدمها صيراطيفاي ؟",
    "ABOUTUS_FAQ_ANSWER_3": "تقدم صيراطيفاي مجموعة من الأدوات الذكية لإدارة مشاريعك بكفاءة، بدءًا من التخطيط وحتى التنفيذ.",
    "ABOUTUS_FAQ_QUESTION_4": "4. ما هو برنامج مدربي الأعمال المعتمدين ؟",
    "ABOUTUS_FAQ_ANSWER_4": "هو برنامج تدريبي مكثف يهدف إلى تطوير مهارات المدربين لتمكينهم من مساعدة رواد الأعمال على النمو وتطوير مشاريعهم.",
    "ABOUTUS_FAQ_QUESTION_5": "5. كيف يمكنني الانضمام إلى برنامج المدربين ؟",
    "ABOUTUS_FAQ_ANSWER_5": "يمكنك التسجيل في البرنامج بسهولة من خلال ملء نموذج التسجيل المتاح على موقعنا.",
    "ABOUTUS_FAQ_QUESTION_6": "6. ما هي الخطوات الأولى لبناء شراكة مع صيراطيفاي ؟",
    "ABOUTUS_FAQ_ANSWER_6": "للتواصل معنا، يرجى إرسال بريد إلكتروني إلى contact@siratify.com أو الاتصال بنا على الرقم 21623999001 أو 0097 451 002 324.",
    "ABOUTUS_FAQ_QUESTION_7": "7. كيف يمكنني استكشاف فرص الشراكة مع صيراطيفاي ؟",
    "ABOUTUS_FAQ_ANSWER_7": "لمناقشة الشراكات المحتملة، يرجى الاتصال بنا مباشرة على contact@siratify.com أو 216 23 999 001 / 0097 451 002 324.",

    "INSIGHTS": "رؤى",
    "CONTACT_US": "اتصل بنا",
    "JOIN_THE_COMMUNITY": "انضم إلى المجتمع",
    "EMPOWER_YOUR_JOURNEY": "عزز رحلتك باستخدام أدوات Siratify المتقدمة",
    "DYNAMIC_SOCIAL_MEDIA_PLATFORM": "منصة تواصل اجتماعي ديناميكية",
    "CONNECT_WITH_KEY_ACTORS": "تواصل مع الجهات الفاعلة الرئيسية وابق على اطلاع بآخر اتجاهات النظام البيئي.",
    "A_SET_OF_BUSINESS_TOOLS": "مجموعة من الأدوات التجارية",
    "TURN_IDEAS_INTO_VENTURES": "حوّل الأفكار إلى مشاريع باستخدام الأدوات التجارية الموجهة والدعم المهني.",
    "CONNECT_WITH_PROFESSIONALS_AND_EXPERTS": "تواصل مع المحترفين والخبراء",
    "GET_TAILORED_ADVICE": "احصل على نصائح مخصصة من مدربين ذوي خبرة لتوجيه طريقك.",
    "INVESTOR_MATCHMAKING": "مطابقة المستثمرين",
    "CONNECT_WITH_RIGHT_INVESTORS": "تواصل مع المستثمرين المناسبين لدفع نمو شركتك الناشئة.",
    "POWERFUL_TOOLS_FOR_ORGANIZATIONS": "أدوات قوية للمنظمات",
    "EFFORTLESSLY_MANAGE_AND_MONITOR_PROGRAMS": "إدارة ومراقبة البرامج بسهولة باستخدام أدواتنا الشاملة.",




    "DONT_HAVE_ACCOUNT": "ليس لديك حساب؟ سجل الآن!",
    "WELCOME_BACK": "مرحبا بعودتك",
    "LOGIN_ACCOUNT": "تسجيل الدخول إلى حسابك",
    "PASSWORD": "كلمة المرور",
    "FORGOT_PASSWORD": "نسيت كلمة المرور؟",
    "SIGN_IN": "تسجيل الدخول",
    "EMAIL": "البريد الإلكتروني",


    "ALREADY_HAVE_ACCOUNT": "هل لديك حساب؟ سجل الدخول!",
    "CREATE_YOUR_ACCOUNT": "أنشئ حسابك",
    "SIGN_UP_INTO_YOUR_ACCOUNT": "سجل حسابك",
    "NAME": "الاسم",
    "FIRSTNAME": " اللقب ",
    "CONFIRM_PASSWORD": "تأكيد كلمة المرور",
    "REPEAT_PASSWORD": "أعد كلمة المرور",
    "PHONE_NUMBER": "رقم الهاتف",
    "TERMS": "شروط الخدمة وسياسة الخصوصية",
    "AGREE_TO_OUR": " الموافقة على ",
    "PASSWORDS_DO_NOT_MATCH": " كلمات المرور غير متطابقة ",


    "SIRATIFY_TERMS_POLICIES_COMMUNITY_STANDARD": "شروط سياسة ومعايير مجتمع Siratify",
    "OUR_GOAL": "هدفنا هو تعزيز ريادة الأعمال وتحفيز النمو الاقتصادي العالمي.",
    "WE_FACILITATE_CONNECTIONS": "نحن نسهل الاتصال بين مختلف أصحاب المصلحة في النظام البيئي لريادة الأعمال في جميع أنحاء العالم، مما يمكنهم من تعزيز الإنتاجية وتحقيق النجاح.",
    "OUR_SERVICES_ARE_TAILORED": "خدماتنا مصممة لمساعدة الأعضاء في بناء شبكات مهنية موثوقة، وتسهيل تبادل الأفكار والفرص، واستخدام الأدوات المناسبة لمعالجة التحديات الاستراتيجية بفعالية.",
    "TERMS_OF_SERVICE": "شروط الخدمة",
    "INTRODUCTION": "مقدمة",
    "OBLIGATIONS": "الالتزامات",
    "RIGHTS_AND_LIMITS": "الحقوق والحدود",
    "DISCLAIMER_AND_LIMIT_OF_LIABILITY": "إخلاء المسؤولية وحدود المسؤولية",
    "TERMINATION": "إنهاء",
    "GOVERNING_LAW_AND_DISPUTE_RESOLUTION": "القانون الحاكم وحل النزاعات",
    "GENERAL_TERMS": "شروط عامة",
    "PRIVACY_POLICY": "سياسة الخصوصية",
    "OUR_COMMITMENT": "التزامنا",
    "COMMITMENT_OF_OUR_MEMBERS": "التزام أعضائنا",
    "PROFESSIONAL_COMMUNITY_POLICY": "سياسة المجتمع المهني",
    "NOT_ALLOWED_CONTENT_BEHAVIORS": "المحتوى والسلوكيات غير المسموح بها",
    "NOT_ALLOWED_BUSINESSES": "الأعمال غير المسموح بها",
    "CONTRACT": "عقد",
    "WHEN_YOU_USE_OUR_SERVICES": "عند استخدامك لخدماتنا، فإنك توافق على جميع هذه الشروط. يخضع استخدامك لخدماتنا أيضًا لسياسة ملفات تعريف الارتباط وسياسة الخصوصية الخاصة بنا، والتي توضح كيفية جمع واستخدام ومشاركة وتخزين معلوماتك الشخصية. من خلال النقر على \"سجل الآن\" أو ما شابه ذلك، التسجيل، الوصول أو استخدام خدماتنا (كما هو موضح أدناه)، فإنك توافق على الدخول في عقد ملزم قانونيًا مع Siratify بواسطة MedSirat، حتى إذا كنت تستخدم خدماتنا نيابة عن شركة. إذا كنت لا توافق على هذا العقد (\"العقد\" أو \"اتفاقية المستخدم\")، تجنب النقر على \"سجل الآن\" (أو ما شابه) ولا تقم بالوصول أو استخدام أي من خدماتنا بأي طريقة أخرى. إذا كنت ترغب في إنهاء هذا العقد، يمكنك القيام بذلك في أي وقت عن طريق إغلاق حسابك والتوقف عن الوصول أو استخدام خدماتنا.",
    "THIS_CONTRACT_APPLIES_TO": "ينطبق هذا العقد على Siratify.com والمواقع والتطبيقات والاتصالات والخدمات الأخرى ذات الصلة بـ Siratify بواسطة MedSirat التي تنص صراحةً على أنها تُقدم بموجب هذا العقد (\"الخدمات\"). يُطلق على المستخدمين الذين يسجلون لخدماتنا \"الأعضاء\"، في حين يُشار إلى الذين لا يسجلون بـ \"الزوار\".",
    "BY_ENTERING_INTO_THIS_CONTRACT": "من خلال الدخول في هذا العقد، فإنك تتعاقد مع Siratify (المشار إليها بـ \"نحن\")، الممثلة قانونيًا بواسطة Siratify بواسطة MedSirat LLC، وهي شركة مسجلة في QFC. ينطبق هذا العقد على كل من الأعضاء والزوار. كزائر أو عضو في خدماتنا، يخضع جمع واستخدام ومشاركة بياناتك الشخصية لهذه سياسة الخصوصية وأي تحديثات.",
    "MEMBERS_AND_VISITORS": "الأعضاء والزوار",
    "UPON_REGISTERING_AND_JOINING": "عند التسجيل والانضمام إلى خدمات Siratify، تصبح عضوًا. إذا اخترت عدم التسجيل لخدماتنا، يمكنك مع ذلك الوصول إلى ميزات معينة كـ \"زائر\".",
    "CHANGE": "تغيير",
    "WE_RESERVE_THE_RIGHT": "نحتفظ بالحق في إجراء تغييرات على هذا العقد وسياسة الخصوصية الخاصة بنا. إذا أجرينا تغييرات كبيرة، سنخطرك من خلال خدماتنا أو بوسائل أخرى، مما يتيح لك الفرصة لمراجعة التغييرات قبل أن تصبح سارية المفعول. نتفق على أن التغييرات لا يمكن تطبيقها بأثر رجعي. إذا كنت لا توافق على أي تغييرات، لديك الخيار لإغلاق حسابك. يشير استمرار استخدامك لخدماتنا بعد نشر أو إرسال إشعار حول التغييرات إلى هذه الشروط إلى قبولك للشروط المحدثة اعتبارًا من تاريخ نفاذها.",
    "SERVICE_ELIGIBILITY": "أهلية الخدمة",
    "TO_UTILIZE_THE_SERVICES_YOU_AGREE": "لاستخدام الخدمات، فإنك توافق على ما يلي:",
    "YOU_CERTIFY_THAT_YOU_ARE_ELIGIBLE": "أنت تقر بأنك مؤهل لإبرام هذا العقد وأن عمرك لا يقل عن 16 عامًا.",
    "MAINTAIN_ONLY_ONE_ACCOUNT": "الحفاظ على حساب واحد على Siratify باسمك الحقيقي.",
    "ENSURE_NOT_RESTRICTED": "تأكد من أنك لست محظورًا من قِبل Siratify لاستخدام الخدمات.",
    "CREATING_ACCOUNT_WITH_FALSE_INFO": "يعد إنشاء حساب بمعلومات خاطئة انتهاكًا لشروطنا، بما في ذلك الحسابات المسجلة نيابة عن الآخرين.",
    "MINIMUM_AGE": "\"الحد الأدنى للعمر\" هو 16 عامًا. ومع ذلك، إذا كان القانون المحلي يفرض سنًا أعلى لـ Siratify لتقديم الخدمات لك بشكل قانوني دون موافقة الوالدين (بما في ذلك استخدام بياناتك الشخصية)، فإن الحد الأدنى للعمر هو ذلك السن الأكبر.",
    "YOUR_ACCOUNT": "حسابك",
    "MAINTAIN_PASSWORD_CONFIDENTIALITY": "يجب عليك الحفاظ على سرية كلمة المرور الخاصة بك وعدم مشاركتها مع أي شخص آخر.",
    "AS_A_MEMBER_YOU_AGREE": "بصفتك عضوًا وحاملًا للحساب، فإنك توافق على:",
    "USE_STRONG_PASSWORD": "استخدام كلمة مرور قوية والحفاظ عليها سرية.",
    "REFRAIN_FROM_TRANSFERRING_ACCOUNT": "الامتناع عن نقل أي جزء من حسابك.",
    "ADHERE_TO_COMMUNITY_POLICIES": "الالتزام بسياسات المجتمع المهني المحترمة.",
    "RESPONSIBLE_FOR_ACCOUNT_ACTIVITY": "أنت مسؤول عن أي نشاط يحدث عبر حسابك إلا إذا قمت بإغلاقه أو الإبلاغ عن إساءة الاستخدام.",
    "ACCOUNT_BELONGS_TO_YOU": "حسابك يعود لك بالنسبة للآخرين. ومع ذلك، إذا تم شراء الخدمات من قِبل طرف آخر لاستخدامك، فإن هذا الطرف له الحق في التحكم في الوصول والحصول على تقارير حول استخدامك للخدمة المدفوعة؛ ومع ذلك، لا يملكون حقوقًا في حسابك الشخصي.",
    "PAYMENT": "الدفع",
    "FULFILL_PAYMENT_OBLIGATIONS": "أنت توافق على الوفاء بالتزامات الدفع الخاصة بك وتفوضنا بتخزين معلومات الدفع الخاصة بك. أنت تقر بأن رسومًا إضافية وضرائب قد تُطبق على أسعارنا، ولا يمكن استرداد الأموال.",
    "APPLICABLE_FEES_AND_TAXES": "عند شراء أي من خدماتنا المدفوعة (مثل \"الخدمات المميزة\"), فإنك توافق على دفع الرسوم والضرائب المطبقة. قد يؤدي الفشل في ذلك إلى إنهاء خدماتك المدفوعة. بالإضافة إلى ذلك:",
    "FOREIGN_EXCHANGE_FEES": "قد تكون عملية الشراء خاضعة لرسوم الصرف الأجنبي أو تغييرات السعر بناءً على الموقع (مثل أسعار الصرف).",
    "CONTINUE_BILLING_AFTER_EXPIRATION": "قد نقوم بتخزين واستمرار فواتير وسيلة الدفع الخاصة بك (مثل بطاقة الائتمان) حتى بعد انتهاء صلاحيتها لمنع انقطاعات في خدماتك وللاستخدام في دفع خدمات أخرى قد تشتريها.",
    "AUTOMATICALLY_CHARGED": "إذا كنت مشتركًا، سيتم خصم وسيلة الدفع الخاصة بك تلقائيًا في بداية كل فترة اشتراك للرسوم والضرائب المطبقة. لتجنب الرسوم المستقبلية، قم بالإلغاء قبل تاريخ التجديد.",
    "CALCULATE_TAXES_PAYABLE": "قد نحسب الضرائب المستحقة بناءً على معلومات الفواتير التي تقدمها في وقت الشراء.",
    "COPY_OF_INVOICE": "يمكنك الحصول على نسخة من فاتورتك من خلال إعدادات حساب Siratify ضمن \"تاريخ الشراء\".",
    "NOTICES_AND_MESSAGES": "الإشعارات والرسائل",
    "CONSENT_TO_RECEIVE_NOTICES": "أنت توافق على تلقي الإشعارات والرسائل منا من خلال مواقعنا الإلكترونية وتطبيقاتنا ومعلومات الاتصال التي قدمتها. من المهم الحفاظ على تحديث معلومات الاتصال الخاصة بك لضمان تلقيك للإشعارات الهامة.",
    "SEND_NOTICES_AND_MESSAGES": "سنرسل إليك الإشعارات والرسائل بالطرق التالية:",
    "WITHIN_SERVICE": "داخل الخدمة نفسها، أو",
    "TO_CONTACT_INFO": "إرسالها إلى معلومات الاتصال التي قدمتها (مثل البريد الإلكتروني أو رقم الهاتف المحمول أو العنوان الفعلي).",
    "REVIEW_SETTINGS": "يرجى التأكد من مراجعة إعداداتك لإدارة الرسائل التي تتلقاها منا.",
    "SHARING": "المشاركة",
    "WHEN_YOU_SHARE_INFORMATION": "عند مشاركة المعلومات على خدماتنا، يمكن للآخرين رؤيتها ونسخها واستخدامها.",
    "SERVICES_FACILITATE_MESSAGING": "تسهل خدماتنا المراسلة ومشاركة المعلومات بوسائل مختلفة، مثل الملفات الشخصية والمقالات وروابط الأخبار والرسائل. يمكن أن يكون المحتوى والمعلومات التي تشاركها أو تنشرها مرئية للأعضاء الآخرين أو الزوار أو الأشخاص خارج الخدمات. حيثما تكون الإعدادات متاحة، سنحترم الخيارات التي تحددها بشأن من يمكنه الوصول إلى المحتوى أو المعلومات الخاصة بك. على سبيل المثال، يمكنك اختيار مشاركة محتوى الرسائل فقط مع المستلمين المحددين، وتقييد مشاركة المحتوى مع اتصالاتك على Siratify، وتقييد رؤية ملفك الشخصي من محركات البحث، أو اختيار عدم إخطار الآخرين حول التحديثات لملفك الشخصي على Siratify.",
    "JOB_RELATED_ACTIVITIES": "بالنسبة للأنشطة المتعلقة بالوظيفة، نفترض بشكل افتراضي عدم إخطار اتصالات شبكتك أو العامة. لذلك، إذا تقدمت بطلب للحصول على وظيفة من خلال خدمتنا أو أظهرت اهتمامًا بوظيفة، فإن إعدادنا الافتراضي هو مشاركتها فقط مع المعلن عن الوظيفة.",
    "NOT_OBLIGATED_TO_PUBLISH": "لسنا ملزمين بنشر أي معلومات أو محتوى على خدمتنا، ونحتفظ بالحق في إزالته مع أو بدون إشعار.",
    "LICENSE_TO_SIRATIFY": "ترخيصك لـ Siratify",
    "YOU_RETAIN_OWNERSHIP": "تحتفظ بملكية جميع المحتويات والتعليقات والمعلومات الشخصية التي تقدمها لنا، لكنك تمنحنا ترخيصًا غير حصري لها.",
    "RESPECT_CHOICES": "نحترم اختياراتك بشأن من يمكنه الوصول إلى معلوماتك ومحتواك، وكذلك كيفية استخدامها لأغراض الإعلانات.",
    "GRANT_BUSINESSBUILDER_LICENSE": "بصفتك مالك المحتوى والمعلومات التي تقدمها أو تنشرها على الخدمات، فإنك تمنح Siratify والشركات التابعة لنا ترخيصًا غير حصري، بما في ذلك الحق في استخدام ونسخ وتعديل وتوزيع ونشر ومعالجة المعلومات والمحتوى الذي تقدمه من خلال خدماتنا وخدمات الآخرين في جميع أنحاء العالم. هذا الترخيص قابل للتحويل والترخيص من الباطن، ولا يتطلب أي موافقة أخرى أو إشعار أو تعويض لك أو للآخرين. ومع ذلك، هناك قيود على هذه الحقوق:",
    "REVOKE_LICENSE": "يمكنك إلغاء هذا الترخيص لمحتوى محدد عن طريق حذفه من الخدمات أو إغلاق حسابك، باستثناء المحتوى الذي تمت مشاركته مع الآخرين كجزء من الخدمة والمحتوى المخزن في النسخ الاحتياطية والأنظمة الأخرى لفترة زمنية معقولة.",
    "EDIT_AND_FORMAT_CHANGES": "قد نقوم بتحرير وإجراء تغييرات في تنسيق المحتوى الخاص بك دون تغيير معناه.",
    "FEEDBACK_RIGHTS": "من خلال تقديم اقتراحات أو ملاحظات بشأن خدماتنا، فإنك توافق على أنه يمكننا استخدام هذه الملاحظات ومشاركتها لأي غرض دون تعويضك.",
    "PROVIDE_ONLY_INFO_YOU_CAN_SHARE": "أنت توافق على تقديم المعلومات والمحتويات التي لديك الحق في مشاركتها وأن يكون ملفك الشخصي على Siratify صادقًا. بالإضافة إلى ذلك، تتعهد بتقديم محتوى أو معلومات لا تنتهك القانون أو حقوق أي شخص، بما في ذلك حقوق الملكية الفكرية. قد تكون Siratify ملزمة قانونيًا بإزالة معلومات أو محتويات معينة في بلدان محددة.",
    "SERVICE_AVAILABILITY": "توافر الخدمة",
    "CHANGE_SUSPEND_TERMINATE_SERVICES": "نحتفظ بالحق في تغيير أو تعليق أو إنهاء أي من خدماتنا. بالإضافة إلى ذلك، قد نقوم بتعديل أسعارنا مع إشعار معقول، كما يسمح به القانون.",
    "NO_STORAGE_GUARANTEE": "لا نضمن تخزين أو استمرار عرض أي معلومات أو محتوى قد نشرته. لا يُقصد من Siratify أن يكون خدمة تخزين. أنت توافق على أننا لسنا ملزمين بتخزين أو الحفاظ على أو تقديم نسخة من أي محتوى أو معلومات، إلا إذا كان ذلك مطلوبًا بموجب القانون المعمول به وكما هو موضح في سياسة الخصوصية الخاصة بنا.",
    "CERTIFY_ELIGIBLE": "تشهد أنك مؤهل لدخول هذا العقد وأنك على الأقل في سن 16 عامًا.",
    "OTHER_CONTENT_SITES_APPS": "المحتوى الآخر، المواقع والتطبيقات",
    "USE_OTHERS_CONTENT_INFO": "استخدامك لمحتوى الآخرين والمعلومات على خدماتنا يتم على مسؤوليتك الخاصة.",
    "THIRD_PARTIES_OFFER_PRODUCTS": "قد تقدم الأطراف الثالثة منتجاتها وخدماتها الخاصة من خلال منصتنا، ونحن غير مسؤولين عن تلك الأنشطة من الأطراف الثالثة.",
    "INACCURATE_CONTENT_INFO": "عند استخدام الخدمات، قد تواجه محتوى أو معلومات قد تكون غير دقيقة، غير كاملة، متأخرة، مضللة، غير قانونية، مسيئة، أو تكون ضارة بطرق أخرى. عادةً ما لا تراجع Siratify المحتوى الذي يقدمه أعضاؤنا أو آخرون. أنت توافق على أننا لسنا مسؤولين عن المحتوى أو المعلومات التي يقدمها الآخرون، بما في ذلك الأعضاء الآخرين. قد لا نتمكن دائمًا من منع إساءة استخدام خدماتنا، وأنت توافق على أننا لسنا مسؤولين عن أي إساءة مثل هذه. بالإضافة إلى ذلك، تقر بالمخاطر المترتبة على أن يتم ربطك بشكل خاطئ بالمحتوى عن الآخرين عندما نخبر الاتصالات والمتابعين بأنك أو منظمتك تم ذكرها في الأخبار. لدى الأعضاء خيار التحكم في هذه الميزة.",
    "CONNECTING_MEMBERS_SERVICES": "قد يقوم Siratify بتسهيل الاتصالات بين الأعضاء الذين يقدمون خدمات (مثل التدريب التجاري، المحاسبة، الاستثمار، إلخ) والأعضاء الذين يبحثون عن مثل هذه الخدمات. ومع ذلك، لا يقدم Siratify أو يوظف أفرادًا لأداء هذه الخدمات. يجب أن تكون على الأقل في سن 18 عامًا لتقديم أو أداء أو تأمين هذه الخدمات. تقر بأن Siratify لا تراقب أو توجه أو تحكم في الأعضاء في أداء هذه الخدمات، وأنك توافق على أن:",
    "NOT_RESPONSIBLE_SERVICES": " Siratify غير مسؤولة عن تقديم أو أداء أو تأمين هذه الخدمات.\n Siratify لا توصي بخدمات الأعضاء الخاصة المعروضة.\n لا ينشئ أي شيء في هذا الاتفاق علاقة عمل أو وكالة أو شراكة مشتركة بين Siratify وأي عضو يقدم خدمات. إذا كنت عضوًا تقدم خدمات، فأنت تمثل وتضمن أنك تمتلك جميع التراخيص اللازمة وستقدم الخدمات وفقًا لسياسات مجتمعنا المهني.",
    "REGISTER_ATTEND_EVENTS": "بالمثل، قد تساعدك Siratify في التسجيل و/أو الحضور في الفعاليات المنظمة من قبل الأعضاء والتواصل مع أعضاء آخرين هم المشاركون في مثل هذه الفعاليات. أنت توافق على أن:",
    "NOT_RESPONSIBLE_EVENT_CONDUCT": " Siratify غير مسؤولة عن سلوك أي أعضاء أو مشاركين آخرين في مثل هذه الفعاليات.\n Siratify لا توصي بأي حدث معين مدرج على خدماتنا.\n Siratify لا تراجع و/أو تدقق في أي من هذه الفعاليات.\n ستلتزم بالشروط والأحكام التي تنطبق على مثل هذه الفعاليات.",
    "SERVICE_LIMITS": "الحدود",
    "REGULATE_CONNECTIONS_INTERACTIONS": "لدينا السلطة في تنظيم اتصالاتك وتفاعلاتك على خدماتنا.",
    "CONTROL_USAGE": "يحتفظ Siratify بحق التحكم في استخدامك للخدمات، والذي قد يشمل تقييد عدد اتصالاتك وقدرتك على التواصل مع أعضاء آخرين. بالإضافة إلى ذلك، يحتفظ Siratify بالحق في تقييد أو تعليق أو إنهاء حسابك إذا كنت تنتهك هذا العقد أو القوانين السارية، أو إذا كنت تسيء استخدام الخدمات (مثل انتهاك قواعد السلوك أو سياسات المجتمع المهني).",
    "INTELLECTUAL_PROPERTY_RIGHTS": "حقوق الملكية الفكرية",
    "RETAIN_IP_RIGHTS": "يحتفظ Siratify بجميع حقوق الملكية الفكرية في الخدمات. العلامات التجارية والشعارات المرتبطة بالخدمات تنتمي إلى أصحابها. Siratify، بالإضافة إلى شعارات 'in' والعلامات التجارية الأخرى وعلامات الخدمة والرسومات والشعارات المستخدمة لخدماتنا، هي علامات تجارية أو علامات تجارية مسجلة لدى Siratify.",
    "AUTOMATED_PROCESSING": "معالجة تلقائية",
    "UTILIZE_DATA_INFO": "نحن نستخدم البيانات والمعلومات المتعلقة بك لتقديم اقتراحات مناسبة لك وللآخرين. يُستخدم البيانات والمعلومات التي تقدمها، جنبًا إلى جنب مع ما نعرفه بالفعل عن الأعضاء، لتوليد توصيات للاتصالات والمحتوى والميزات التي قد تكون مفيدة لك. على سبيل المثال، نستفيد من هذه البيانات لاقتراح فرص عمل مناسبة لك ولربطك بمجندين. يساعدنا الحفاظ على ملف تعريف دقيق ومحدث في جعل هذه التوصيات أكثر دقة وملائمة.",
    "NOT_RESPONSIBLE_SERVICES_2": " Siratify ليست مسؤولة عن تقديم أو أداء أو تأمين هذه الخدمات.",
    "NOT_ENDORSE_MEMBERS_SERVICES": " Siratify لا توصي بخدمات أي عضو معينة.",
    "NO_EMPLOYMENT_AGENCY_JOINT_VENTURE": " لا يوجد شيء في هذا الاتفاق ينشئ علاقة توظيف أو وكالة أو شراكة مشتركة بين Siratify وأي عضو يقدم خدمات. إذا كنت عضوًا تقدم خدمات، فأنت تمثل وتضمن أنك تمتلك جميع التراخيص اللازمة وستقدم الخدمات وفقًا لسياسات مجتمعنا المهني.",
    "NOT_RESPONSIBLE_CONDUCT": " لا تتحمل Siratify مسؤولية سلوك الأعضاء أو الحضور الآخرين في هذه الفعاليات.",
    "NOT_ENDORSE_EVENT": " لا توصي Siratify بأي حدث معين مُدرج على خدماتنا.",
    "NOT_REVIEW_VET_EVENTS": " لا يقوم Siratify بمراجعة و/أو فحص أي من هذه الفعاليات.",
    "ADHERE_EVENT_TERMS": "ستلتزم بالشروط والأحكام التي تنطبق على مثل هذه الفعاليات.",
    "DISCLAIMER_LIMIT_OF_LIABILITY": "إخلاء المسؤولية وتحديد الحدود للمسؤولية",
    "NO_WARRANTY": "لا يوجد ضمان",
    "DISCLAIMER_QUALITY_SAFETY": "هذا يعد إخلاءًا للمسؤولية القانونية بخصوص الجودة، الأمان، أو موثوقية خدماتنا.",
    "AS_IS_BASIS": "لا تقدم Siratify وشركاتها التابعة أي تمثيل أو ضمان بشأن الخدمات، بما في ذلك أي ضمان بأن الخدمات ستكون غير منقطعة أو خالية من الأخطاء. نحن نقدم الخدمات، بما في ذلك المحتوى والمعلومات، على أساس \"كما هو\" و\"حسب التوافر\". وإلى أقصى حد يسمح به القانون المعمول به، يخلي Siratify وشركاتها التابعة أي ضمان ضمني أو قانوني، بما في ذلك أي ضمان ضمني بالعنوان، دقة البيانات، عدم الانتهاك، التسويق، أو اللياقة لغرض معين.",
    "EXCLUSION_OF_LIABILITY": "إستبعاد المسؤولية",
    "LIMITATION_OF_LIABILITY": "إلى أقصى حد يسمح به القانون (ومالم توافق Siratify على اتفاقية كتابية منفصلة تحل محل هذا العقد)، لا يمكن احتجاز Siratify، بما في ذلك شركاتها التابعة، مسؤولية بموجب هذا العقد عن:",
    "LOST_PROFITS": "الأرباح المفقودة أو الفرص التجارية المفوتة",
    "DAMAGE_TO_REPUTATION": "الضرر بالسمعة (مثل البيانات الجارحة أو القدح)",
    "LOSS_OF_DATA": "فقدان البيانات (بما في ذلك توقف التشغيل، أو فقدان الاستخدام، أو التعديلات على معلوماتك أو محتوياتك)",
    "INDIRECT_INCIDENTAL_CONSEQUENTIAL": "أية أضرار غير مباشرة، عرضية، تبعية، خاصة، أو عقابية.",
    "LIMITATION_OF_TOTAL_LIABILITY": "بالإضافة إلى ذلك، لن تكون Siratify وشركاتها التابعة مسؤولة تجاهك بموجب هذا العقد عن أي مبلغ يتجاوز الرسوم الإجمالية التي دفعتها أو يجب دفعها لـ Siratify عن الخدمات خلال مدة هذا العقد، إن وجدت.",
    "BASIS_OF_BARGAIN_EXCLUSIONS": "أساس الصفقة؛ الاستثناءات",
    "FUNDAMENTAL_TO_AGREEMENT": "تعد حدود المسؤولية المحددة في القسم 4 أساسية للاتفاقية بينك وبين Siratify وتنطبق على جميع المطالبات المتعلقة بالمسؤولية (مثل الضمان، الجنحة، الإهمال، العقد، والمطالبات القانونية)، حتى إذا كان قد أُبلغ Siratify أو شركاته التابعة بإمكانية حدوث مثل هذه الأضرار وحتى إذا فشلت هذه الإجراءات في تحقيق الغرض الأساسي لها.",
    "LIMITATION_EXCEPTIONS": "ومع ذلك، لا تعفي هذه الحدود من المسؤولية في حالات الوفاة أو الإصابة الشخصية، الاحتيال، الإهمال الجسيم، التقصير المتعمد، أو في حالة خرق الالتزامات المادية. تُعد الالتزامات المادية تلك التي تعد أساسية لنا لتقديم الخدمات والتي يمكنك الاعتماد عليها بموجب هذا العقد. في مثل هذه الحالات، يقتصر المسؤولية على الأضرار التي تسببت فيها مباشرة الخرق، والتي يمكن توقعها عند انتهاء هذا العقد، والتي تكون طبيعية في سياق هذا العقد.",
    "TERMINATION_CLAUSE": "يمكن لأي من الطرفين إنهاء هذا العقد في أي وقت عن طريق إخطار الطرف الآخر. عند الإنهاء، تفقد الوصول إلى الخدمات. ومع ذلك، تستمر بعض الحقوق والالتزامات، بما في ذلك:",
    "RIGHT_TO_UTILIZE_FEEDBACK": "حقوقنا في استخدام وكشف ملاحظاتك.",
    "CONTINUE_SHARING_CONTENT": "حقوق الأعضاء و/أو الزوار في مواصلة مشاركة المحتوى والمعلومات التي قدمتها من خلال الخدمات.",
    "SPECIFIC_SECTIONS": "الأقسام المحددة في هذا العقد: 4، 6، 7، و 8.2. يبقى الأموال المستحقة من أي من الأطراف قبل الإنهاء مستحقة بعد ذلك.",
    "OUTSTANDING_AMOUNTS": "أية مبالغ مستحقة لأي من الطرفين قبل الإنهاء تظل مستحقة بعد ذلك.",
    "GOVERNING_LAW_DISPUTE_RESOLUTION": "القانون الساري وتسوية المنازعات",
    "LOCAL_COURTS_LOCAL_LAW": "إذا نشأ نزاع قانوني، نتفق على حله في محاكمك المحلية وفقًا للقانون المحلي.",
    "UNENFORCEABLE_PORTION": "في حالة معتبر من هذا العقد غير قابل للتنفيذ من قبل محكمة ذات اختصاص، يتفق الطرفان على ضرورة تعديل الشروط لجعل هذا الجزء قابلاً للتنفيذ وفقًا لنية العقد الأصلية. إذا كان التعديل غير ممكن، يتفق الطرفان على طلب المحكمة إزالة الجزء غير القابل للتنفيذ مع الحفاظ على الشروط المتبقية من هذا العقد.",
    "SOLE_AGREEMENT": "يشكل هذا العقد، بما في ذلك أي شروط إضافية تقدمها لكم عند انخراطكم في ميزة الخدمات، الاتفاق الوحيد بيننا بشأن الخدمات، ويحل محل جميع الاتفاقات السابقة المتعلقة بالخدمات.",
    "ENFORCEMENT_BREACH": "فشلنا في فرض خرق لهذا العقد لا يشكل تنازلاً عن حق Siratify في فرضه. يُمنعكم من تخصيص أو نقل هذا العقد (أو عضويتكم أو استخدامكم للخدمات) إلى أي طرف دون موافقتنا الصريحة. ومع ذلك، تقر بأن Siratify تحتفظ بالحق في نقل هذا العقد إلى شركاتها التابعة أو طرف يقوم بالشراء دون الحاجة إلى موافقتكم. لا تُعترف بفائدة الأطراف الثالثة تحت هذا العقد.",
    "DESIGNATED_ADDRESSES": "توافقون على أن العناوين المعينة الموضحة في القسم 10 هي الوسيلة الحصرية لتقديم إشعار قانوني إلينا.",
    "CONFIDENTIALITY_COMMITMENT": "يتعهد Siratify وجميع شركائه بالالتزام بسرية كاملة لجميع بياناتك على منصتنا. لقد قمنا بتنفيذ وسنواصل تنفيذ جميع التدابير الإجرائية والإدارية والقانونية والتقنية لضمان سرية بياناتك.",
    "INCIDENTS_RESPONSE": "في حالة وقوع حوادث، نلتزم باتخاذ الإجراءات القانونية اللازمة وتحمل المسؤولية الكاملة. تنطبق استثناءات إذا كانت انتهاكات السرية ناتجة عن جهة اخترت بشكل متعمد مشاركة بياناتك معها. في هذه الحالة، تتمتع بالتصرف الكامل في متابعة الإجراءات القانونية ضد تلك الجهة. نلتزم بتسهيل العملية للخدمات القانونية ذات الصلة للفصل بفهم كامل للظروف.",
    "MEMBERS_COMMITMENT": "تعهد أعضاؤنا",
    "CONFIDENTIALITY_OBLIGATION": "باستخدامك منصتنا، توافق على الالتزام بسرية كاملة للمعلومات المشاركة معك من قبل أعضاء آخرين ما لم يتم تقديم موافقة خطية. إذا كنت محترفًا (مستشارًا، مدربًا، مستثمرًا، أو منظمة دعم)، أو حتى إذا كنت شريكًا مؤسسًا أو متعاونًا في إحدى الشركات المستضيفة على منصتنا، فأنت تلتزم بعدم الكشف عن المعلومات المشاركة معك في نطاق تعاون أو مهمة محددة خارج ما تم الاتفاق عليه مع أصحاب تلك المعلومات.",
    "VIOLATION_CONSEQUENCES": "من خلال الاستمرار في استخدام المنصة، تقر بأنك على علم بأن أي انتهاك لهذا البند قد يتم متابعته في المحكمة في بلدك أو بلد مالك البيانات التي تم انتهاكها.",
    "COMMUNITY_POLICY_OBJECTIVE": "يهدف هذا السياسة إلى إنشاء مساحة للتبادل والمشاركة والفرص المهنية والتجارية التي تعود بالفائدة على جميع الأعضاء، حيث يشعر الجميع بالاحترام والأمان. نلتزم بمعايير حقوق الإنسان الدولية ونحترم حرية التعبير طالما أنها لا تشكل خطرًا على الآخرين.",
    "HUMAN_RIGHTS_FREEDOM_EXPRESSION": "نحن ملتزمون بالدعوة إلى حقوق الإنسان وحرية التعبير. سنتخذ جميع التدابير اللازمة لضمان:",
    "SAFETY_USERS": "سلامة جميع المستخدمين من خلال مكافحة الرسائل التحريضية على العنف وخطابات الكراهية.",
    "DIGNITY_USERS": "كرامة جميع المستخدمين من خلال مكافحة الرسائل الغير محترمة والإهانات والتحرش وأي عمل أو رسالة يمكن أن يضر بكرامة الأفراد.",
    "AUTHENTICITY": "المصداقية من خلال مكافحة الحسابات المزيفة والمعلومات الكاذبة. سنتخذ جميع التدابير اللازمة لجعل المنصة مساحة ملائمة للمشاركة والتعاون.",
    "PRIVACY_IMPORTANCE": "الخصوصية، خاصة في عالم الأعمال، لها أهمية كبيرة. نحن ملتزمون باتخاذ جميع التدابير اللازمة لاحترام خصوصيتك وسرية المشاريع التي تعمل عليها.",
    "NOT_ALLOWED_CONTENT": "غير مسموح لك بنشر المحتوى التالي:",
    "DANGER_SECURITY_THREAT": "يشكل خطرًا أو تهديدًا للأطراف الثالثة.",
    "BULLY_HARASS": "يتنمر على أو يتحرش بالأطراف الثالثة.",
    "HUMAN_EXPLOITATION": "يشجع أي شكل من أشكال استغلال الإنسان.",
    "NEGATIVE_IMPACT": "له تأثير سلبي على البيئة أو الحيوانات أو المجتمعات.",
    "RACIST_HATEFUL_REMARKS": "يحتوي على تصريحات عنصرية أو كراهية، أو يفتقر إلى احترام أي ديانة أو عرق أو جنس أو بلد أو مجتمع.",
    "PERSONAL_NATURE": "هو من الطابع الشخصي وغير متعلق بالعالم الأعمال المهني.",
    "PROMOTES_ILLEGAL_PRODUCTS": "يروج لاستخدام أو بيع الأسلحة أو المخدرات أو الكحول أو جميع الأنشطة الجنسية أو أي منتجات غير قانونية في بلدك.",
    "ADDITIONAL_BEHAVIORS_PROHIBITED": "بالإضافة إلى ذلك، يُحظر التصرف بالطرق التالية:",
    "SPAMMING": "أي شكل من أشكال البريد المزعج.",
    "INAUTHENTIC_BEHAVIOR": "السلوك غير الأصيل.",
    "MISINFORMATION": "نشر أو مشاركة معلومات غير صحيحة.",
    "CYBER_ATTACKS": "المشاركة في هجمات الإنترنت.",
    "SOLICITING_ADULT_ACTIVITY": "الترويج لأنشطة جنسية للبالغين واستخدام لغة جنسية صريحة.",
    "DISREGARD_INTELLECTUAL_PROPERTY": "إهمال حقوق الملكية الفكرية.",
    "SECURITY_THREAT_PROJECTS": "المشاريع التي تشكل تهديدًا لأمن الأطراف الثالثة.",
    "ILLEGAL_PRODUCTS": "المشاريع التي تروج لصناعة أو بيع أسلحة، مخدرات، كحول، جميع أنشطة جنسية، أو أي منتجات غير قانونية في بلدك.",
    "BUSINESS_ACTIVITIES_NOT_ALLOWED": "يمكن للأعضاء الاستفادة من الميزات المخصصة للشركات أو المشاريع التجارية. ومع ذلك، هناك أنشطة معينة غير مسموح بها على المنصة، وتشمل:",
    "RESET_PASSWORD": "إعادة تعيين كلمة المرور",
    "ENTER_EMAIL": "أدخل بريدك الإلكتروني",
    "ENTER_PASSWORD": "أدخل كلمة المرور الخاصة بك",
    "ENTER_VERIFICATION_CODE": "أدخل رمز التحقق الخاص بك",
    "VERIFY": "تحقق",
    "PASSWORD_REQUIREMENTS": "يجب أن تتكون كلمة المرور من 6 أحرف على الأقل ويجب أن تحتوي على حرف واحد ورقم واحد على الأقل",
    "THANKS_SIGNING_UP": "شكرًا لتسجيلك!",
    "VERIFY_EMAIL_ADDRESS": "يرجى التحقق من عنوان بريدك الإلكتروني",
    "GLAD_YOU_ARE_WITH_US": "نحن سعداء بوجودك معنا! لقد أرسلنا لك رابط التحقق إلى عنوان البريد الإلكتروني",
    "RESEND_CODE": "إعادة إرسال الرمز",
    "HOME": "الصفحة الرئيسية",
    "COMMUNITY": "أعضاء المنصة",
    "MAGAZINE": "المجلة",
    "PROFILE": "الملف الشخصي",
    "SETTINGS": "الإعدادات",
    "SIGN_OUT": "تسجيل الخروج",
    "SEARCH": "بحث",
    "ENTREPRENEURS": "رواد الأعمال",
    "PROFESSIONALS": "الخبراء",
    "ORGANIZATION_REPRESENTATIVES": "ممثلين المنظمات",
    "INVESTORS": "المستثمرين",
    "BUSINESS": "المشروع",
    "MY_BUSINESSES": "أعمالي",
    "PROGRAMS_AS_BUSINESSES": "برامج الأعمال",
    "PUBLIC_BUSINESSES": "الأعمال العامة",
    "ORGANIZATIONS": "المنظمات",
    "MY_ORGANIZATIONS": "منظماتي",
    "PUBLIC_ORGANIZATIONS": "المنظمات العامة",
    "ADD_AN_ORGANIZATION": "إنشاء منظمة",
    "PUBLIC_PROGRAMS": "البرامج العامة",
    "MY_CALENDAR": "التقويم",
    "EVENTS": "الفعاليات",
    "CALLS": "طلبات العروض",
    "PROFESSIONAL": "خبير ؟",
    "PROFESSIONAL_TOOLS": "أدوات الخبراء",
    "INTERVENTION_REQUESTS": "طلبات التدخل",
    "INTERVENTION_PORTFOLIO": "محفظة التدخل",
    "PROGRAMS_AS_PROFESSIONAL": "البرامج كخبير",
    "INVESTOR": "مستثمر ؟",
    "INVESTOR_TOOLS": "أدوات المستثمر",
    "INVESTMENT_REQUESTS": "طلبات الاستثمار",
    "PROGRAMS_REQUESTS": "طلبات البرامج",
    "READY_TO_INVEST": "جاهز للاستثمار؟",
    "ARE_YOU_A_PROFESSIONAL": "هل أنت خبير؟",
    "READY_TO_CONNECT_WITH_LEADING_PROFESSIONALS": "جاهز للتواصل مع المهنيين الرائدين؟",
    "CONSULTANT_PROFESSIONAL_TRAINER_OR_BUSINESS_COACH_JOIN_OUR_COMMUNITY": "مستشار، مدرب محترف أو مدرب أعمال، انضم إلى مجتمعنا!",
    "ROLES": "الأدوار",
    "INDUSTRIES": "الصناعات",
    "CAPABILITIES": "القدرات",
    "BIO": "السيرة الذاتية",
    "STANDARD_FEES": "الرسوم القياسية",
    "PER": "لكل",
    "HOUR": "ساعة",
    "DAY": "يوم",
    "PROJECT": "مشروع",
    "COUNTRY": "البلد",
    "GOVERNONATE": "المحافظة",
    "YEARS_OF_EXPERIENCE": "سنوات الخبرة",
    "USEFUL_INFORMATION": "معلومات مفيدة",
    "SEEKING_HIGH_GROWTH_POTENTIAL_SIRATIFY_CONNECTS_YOU_WITH_EXCEPTIONAL_OPPORTUNITIES": "تبحث عن إمكانيات نمو عالية؟ سيراتي فاي يربطك بفرص استثنائية!",
    "ACTIVITY_AREAS": "مجالات النشاط",
    "INVESTMENT_TICKETS": "تذاكر الاستثمار",
    "WORKING_AREA": "منطقة العمل",
    "PREVIOUS_INVESTMENTS": "الاستثمارات السابقة",
    "BY_CHECKING_THIS_BOX_YOU_INDICATE_TO_THE_COMMUNITY_THAT_YOU_ARE_SEEKING_TO_INVEST_IN_CERTAIN_BUSINESSES": "بإشارة هذه الخانة، تشير إلى المجتمع أنك تسعى للاستثمار في أعمال معينة. يرجى ملاحظة أنك بتمرير هذه الخانة، تشير أيضًا إلى موافقتك على شروط الاستخدام وسياسة الخصوصية الخاصة بالمستثمرين.",
    "BY_CHECKING_THIS_BOX_YOU_INDICATE_TO_THE_COMMUNITY_THAT_YOU_ARE_READY_TO_HELP_BUSINESSES_WITH_YOUR_EXPERTISE": "بإشارة هذه الخانة، تشير إلى المجتمع أنك مستعد لمساعدة الشركات بخبرتك. يمكنك فرض رسوم على خدماتك. يرجى ملاحظة أنك بتمرير هذه الخانة، تشير أيضًا إلى موافقتك على شروط الاستخدام وسياسة الخصوصية الخاصة بالمهنيين.",
    "CANCEL": "إلغاء",
    "CONTINUE": "متابعة",
    "COACH": "مدرب",
    "CONSULTANT": "مستشار",
    "TRAINER": "مدرب",
    "MENTOR": "مرشد",
    "FINTECH": "التكنولوجيا المالية",
    "AGRITECH": "التكنولوجيا الزراعية",
    "SMES": "الشركات الصغيرة والمتوسطة",
    "ENERGY": "الطاقة",
    "ENVIRONMENT": "البيئة",
    "EDUCATION": "التعليم",
    "HEALTH": "الصحة",
    "GOVERNMENT": "الحكومة",
    "TOURISM": "السياحة",
    "TRANSPORT": "النقل",
    "ARTIFICIAL_INTELLIGENCE": "الذكاء الاصطناعي",
    "DESIGN_UX_UI": "التصميم وتجربة المستخدم/واجهة المستخدم",
    "DIGITAL_TECHNOLOGY": "التكنولوجيا الرقمية",
    "GROWTH_MARKETING_SALES": "النمو، التسويق والمبيعات",
    "INNOVATION_ENTREPRENEURSHIP": "الابتكار وريادة الأعمال",
    "LEGAL_GOVERNANCE": "القانون والحوكمة",
    "M_AND_A": "الاندماج والاستحواذ",
    "PEOPLE_ORGANIZATION": "الأفراد والتنظيم",
    "PEDAGOGY": "البيداغوجيا",
    "SUSTAINABILITY_SOCIAL_IMPACT": "الاستدامة والتأثير الاجتماعي",
    "STRATEGY_CORPORATE_FINANCE": "الاستراتيجية والتمويل المؤسسي",
    "RISK_RESILIENCE": "المخاطر والمرونة",
    "OPERATIONS_LOGISTICS": "العمليات والخدمات اللوجستية",
    "CONNECTION_REQUESTS": "طلبات الاتصال",
    "NO_INVITATIONS_YET": "لا توجد دعوات بعد",
    "MY_CONTACTS": "جهات الاتصال الخاصة بي",
    "NO_CONTACTS_YET": "لا توجد جهات اتصال بعد",
    "SEE_ALL": "رؤية الكل",
    "WRITE_SOMETHING": "اكتب شيئًا...",
    "WRITE_SOMETHING2": "شارك أفكارك، آراءك أو مستجداتك",
    "SHOW_MORE": "عرض المزيد...",
    "SHOW_LESS": "عرض أقل",
    "LIKES": "الإعجابات",
    "COMMENTS": "التعليقات",
    "SHARE": "مشاركة",
    "SHARE_POST": "مشاركة المنشور",
    "WHO_LIKES_MY_POST": "من أعجب بمنشوري؟",
    "WHO_LIKES_MY_ARTICLE": "من أعجب بمقالي؟",
    "ARE_YOU_SURE": "هل أنت متأكد؟",
    "ARE_YOU_SURE_DELETE_POST": "هل أنت متأكد أنك تريد حذف هذا المنشور؟",
    "CANNOT_BE_UNDONE": "لا يمكن التراجع عن هذا الإجراء",
    "DELETE": "حذف",
    "EDIT_POST": "تعديل المنشور",
    "EDIT_POST_HERE": "يمكنك تعديل المنشور هنا",
    "EDIT": "تعديل",
    "ARE_YOU_SURE_DELETE_COMMENT": "هل أنت متأكد أنك تريد حذف هذا التعليق؟",
    "CREATE_POST": "إنشاء منشور",
    "WRITE_POST_TO_SHARE": "اكتب منشورًا لمشاركته مع شبكتك.",
    "POST": "نشر",
    "SAVE": "حفظ",
    "WRITE_COMMENT": "اكتب تعليق...",
    "SEARCH_BY_NAME_EMAIL_PHONE_COUNTRY": "ابحث بالاسم أو البريد الإلكتروني أو رقم الهاتف أو الدولة ...",
    "ASK_FOR_INVESTMENT": "طلب استثمار",
    "ASK_FOR_INTERVENTION": "طلب تدخل",
    "START_THRIVING": "ابدأ بالازدهار!",
    "JOIN_THRIVING_COMMUNITY": "انضم إلى مجتمع مزدهر من رواد الأعمال واستكشف الميزات المتاحة",
    "ASSIGNED_PROFESSIONAL": "الخبير المعين",
    "BUSINESS_TOOLS": "أدوات الأعمال",
    "DETAILS": "التفاصيل",
    "MODIFY": "تعديل",
    "PROSPECT": "العميل المحتمل",
    "CREATE_NEW_COMPANY": "إنشاء شركة جديدة",
    "ADD_A_BUSINESS": "إضافة مشروع",
    "CO_FOUNDERS": "المؤسسون المشاركون",
    "MAKE_PUBLIC": "اجعلها عامة",
    "MAKE_PRIVATE": "اجعلها خاصة",
    "NAME_OF_BUSINESS": "اسم المشروع",
    "FOUNDERS": "المؤسسون",
    "SELECT_COFOUNDER": "اختر المؤسس المشارك",
    "LOGO": "الشعار",
    "UPLOAD_FILE": " تحميل ملف ",
    "OR_DRAG_DROP": "أو السحب والإفلات  ",
    "FILE_FORMATS": "PNG, JPG, GIF حتى 10MB",
    "PHONE": "الهاتف",
    "PICTURE": "الصورة",
    "VIDEO_URL": "رابط الفيديو",
    "ADD": "إضافة",
    "ENTER_VIDEO_URL": "أدخل رابط الفيديو",
    "BUSINESS_INFO": "معلومات العمل",
    "PREVIOUS": "السابق",
    "NEXT": "التالي",
    "EDIT_BUSINESS": "تعديل العمل",
    "DESCRIPTION1": "نبذة عن المشروع",
    "APPLICATION_DEADLINE" : "آخر موعد للتقديم",
    "PREVIOUS_EVENTS" : " الفعاليات السابقة",
    "PREVIOUS_CALLS" : "العروض السابقة",
    "ALL" : "الكل",
    "CREATED_IN": "تأسست في",
    "CHECK_SPAM_FOLDER": "إذا لم تستلم البريد الإلكتروني، يرجى التحقق من مجلد البريد العشوائي.",
    "NEW_PASSWORD": "كلمة مرور جديدة",
    "INVALID_EMAIL": "عنوان البريد الإلكتروني غير صالح.",
    "CODE": "رمز",
    "KEEP_YOU_INFORMED": "سنبقيك على اطلاع!",
    "NO_PROGRAMS_YET": "لا توجد برامج حتى الآن!",
    "APPLY_TO_PROGRAM": "تقديم طلب لبرنامج.",
    "VIEW": "عرض",
    "BIG_SCREEN_REQUIRED": "تتطلب هذه الصفحة شاشة أكبر!",
    "BUSINESS_FUNDAMENTALS": "أساسيات العمل",
    "HELP": "مساعدة",
    "REMARKS": "ملاحظات",
    "BUSINESS_ENVIRONMENT": "بيئة الشركة",
    "CONCEPT_DEVELOPMENT": "الفكرة",
    "MARKET_STUDY": "دراسة السوق",
    "TECHNICAL_STUDY": "دراسة تقنية",
    "FINANCIAL_STUDY": "دراسة مالية",
    "COMPANY_PROFILE": "الملف التعريفي للشركة",
    "WELCOME": "مرحبا بك في مشوارك الريادي",
    "EXCITING_START": "أنت على وشك بدء بداية جديدة ومثيرة بإطلاق مشروعك.",
    "DIGITAL_GUIDE": "هذا الدليل الرقمي سيرشدك عبر الخطوات الأساسية لجعل رؤيتك حقيقة. اتبع هذه الخطوات الرئيسية بعناية لزيادة فرص نجاحك.",
    "STEP_1": "الخطوة 1",
    "TEAMWORK_IMPORTANCE": "اكتشف أهمية العمل الجماعي في بناء النجاحات التجارية. تعلم كيفية تطوير استراتيجيات التعاون الفعالة من خلال الاستفادة من نقاط القوة لكل عضو في فريقك.",
    "STEP_2": "الخطوة 2",
    "BUSINESS_ENVIRONMENT_DESK": "استكشف البيئة التي سيعمل فيها مشروعك، فهم العوامل الاجتماعية والاقتصادية والتكنولوجية التي تؤثر على نجاح الأعمال ,حدد التحديات الخاصة بالمشروع وقم بتطوير استراتيجيات للتغلب عليها.",
    "STEP_3": "الخطوة 3",
    "REFINE_IDEA": "قم بتطوير فكرة عملك بناءً على رسالتك ورؤيتك وقيمك. تعلم كيفية مواءمة فكرتك مع احتياجات المجتمع وإنشاء عرض قيم و مقنع.",
    "STEP_4": "الخطوة 4",
    "MARKET_POTENTIAL": "قم بتقييم إمكانات السوق لشركتك. قم بإجراء دراسة متعمقة للفئتك المستهدفة. قم بتطوير استراتيجية تسويق شاملة للوصول إلى فئتك المستهدفة وإنشاء قاعدة متينة من العملاء الذين يشعرون بالرضا.",
    "STEP_5": "الخطوة 5",
    "TECHNICAL_FEASIBILITY": "قيّم الجدوى التقنية لمشروعك. حلل الجوانب التشغيلية والتنظيمية للشركة. حدد تكلفة الاستثمار في المشروع ومصادر التمويل المحتملة.",
    "STEP_6": "الخطوة 6",
    "PROJECT_PROFITABILITY": "قم بتقييم ربحية مشروعك وتحقق من ملاءمة اختياراتك.",
    "STEP_7": "الخطوة 7",
    "COMPANY_PROFILE_DESK": "أنشئ ملف تعريف شركتك وحدد وضعك القانوني. تعرف على الإطار القانوني للشركات والهياكل القانونية المختلفة المتاحة لك.",
    "STEP_8": "الخطوة 8",
    "START_NOW": "ابدأ الآن",
    "DOWNLOAD_BUSINESS_FUNDAMENTALS_AS": "تحميل أساسيات المشروع كـ",
    "OR": "أو",
    "TOOL_DESCRIPTION": "ستساعدك هذه الأداة على التفكير في أسس ومبادئ مشروعك وتطويره. ستشكل رؤيتك المشتركة ورسالتك الموحدة وقيمك القوية وأهدافك الواضحة أساسا للتعاون الناجح بين المؤسسين المشاركين وكذلك مع المتعاونين.",
    "FIELDS_DESCRIPTION": "المجالات المختلفة أدناه ليست إلزامية. وهي تهدف إلى مساعدتك على التفكير في النقاط التي يجب أن تفكر فيها لتأسيس أسس مشروعك.",
    "VISION": "الرؤية:",
    "VISION_DESCRIPTION": "رؤيتك هي حلم. أنت تحلم بتحسين وضع، قطاع، فئة معينة، أو شيء آخر...",
    "CURRENT_SITUATION": "صف الوضع الحالي كما هو. اشرح لماذا يحتاج إلى التحسين. لخص ما يمكن العمل عليه من(نقاط القوة) وما لا يمكن العمل عليه من (نقاط الضعف).",
    "SITUATION_DESCRIPTION": "وصف الحالة:",
    "ADVANTAGES": "المزايا:",
    "FAILURES": "الإخفاقات:",
    "DO_NOT_UNDERESTIMATE": "لا تقلل من شأن هذا الجزء. سيساعدك على تقليل الصراعات واتخاذ القرارات بسهولة أكبر وزيادة فرص امتلاك مشروع يدوم.",
    "VISION_BENEFITS": "إذا أصبحت رؤيتك واقعية يومًا ما، فما الفوائد التي سيحصل عليها مختلف الفئات المستفيدين المتأثرين؟ قارن هذه المكاسب مع احتياجاتهم الخاصة",
    "TARGET": "الفئة المستهدفة:",
    "GOALS": "الأهداف:",
    "NEED": "الاحتياج:",
    "ADD_BENEFICIARIES": "أضف المستفيدين",
    "OTHER_ACTORS": "هل هناك جهات فاعلة أخرى نشطة في نفس السياق الذي تحلم بتغييره؟ قم بإدراجها ووصف رؤاها وأهدافها. امتلاك فكرة عن الجهات الفاعلة في النظام البيئي يمكن أن يكون مصدر إلهام.",
    "ACTOR": "جهة فاعلة على نفس النشاط:",
    "ACTOR_VISION": "الرؤية:",
    "ADD_ACTOR": "أضف جهة فاعلة",
    "CURRENT_TRENDS": "هل هناك اتجاهات حالية تتمحور في نفس سياق رؤيتك؟ هل هناك مواضيع مثيرة للجدل مرتبطة به؟ سيكون من المفيد دراستها وأخذها بعين الاعتبار عند تحديد رؤيتك.",
    "YOUR_VISION": "رؤيتك",
    "STATE_VISION": "مع مراعاة جميع النقاط أعلاه، عبر عن رؤيتك ...",
    "VALIDATE_VISION": "لتأكيد الرؤية، أجب على الأسئلة التالية:",
    "VISION_AMBITIOUS": "هل الرؤية المحددة طموحة بما فيه الكفاية؟",
    "EXCEEDS_CAPABILITIES": "هل تتجاوز قدرات المشروع الذي تنوي تحقيقه؟",
    "IMPROVES_LIVES": "هل تحسن من حياة المستفيدين للأفضل؟",
    "REVISE_VISION": "إذا كانت أي من هذه الأسئلة غير محددة، فهذه إشارة على أنه يجب عليك مراجعة رؤيتك",
    "ADD_REMARK": "أضف ملاحظة",
    "VALIDATE_YOUR_VISION": "تحقق من رؤيتك:",
    "THE_MISSION": "المهمة:",
    "THE_MISSION_DESCRIPTION": "صف مهمة شركتك والدور الذي تنوي القيام به في المساهمة في تحقيق رؤيتها. إذا كانت الرؤية كبيرة لدرجة أن الشركة لا يمكنها تحقيقها بمفردها. سيكون كافياً المساهمة فيها من خلال لعب دور وتحمل المهمة، مما يساعد على الاقتراب منها. لتحديد مهمتك، ضع في اعتبارك النقاط التالية",
    "OVERVIEW_RESOURCES_CAPABILITIES": "نظرة عامة موجزة عن مواردك وقدراتك. في الواقع، على عكس الرؤية، يجب أن تكون المهمة واقعية وقابلة للتحقيق:",
    "CHECK_LAWS": "تحقق من القوانين التي تحكم القطاع الذي ترغب في التأثير فيه. قم بإدراجها. في النهاية، لا أحد يريد مهمة \"غير قانونية\"!",
    "SECTORS_TO_WORK_ON": "ما هي القطاعات التي يجب أن نعمل عليها للاقتراب من تحقيق الرؤية؟ بالطبع، لا يمكنك المساهمة في جميعها. لكنك ستختار واحداً. وبالتالي تظل متسقاً مع رؤيتك:",
    "YOUR_MISSION": "مهمتك",
    "STATE_YOUR_MISSION": "مع مراعاة جميع النقاط أعلاه، حدد مهمتك...",
    "VALIDATE_YOUR_MISSION": "تحقق من مهمتك:",
    "VALIDATE_YOUR_MISSION_QUESTIONS": "للتحقق من المهمة، أجب على الأسئلة التالية:",
    "ALIGN_WITH_EXPERTISE": "هل تتماشى هذه المهمة مع خبرتك؟",
    "ACCORDANCE_WITH_LAWS": "هل هذه المهمة متوافقة مع اللوائح القانونية؟",
    "MEASURABLE_IMPACT": "هل يمكن أن يكون لهذه المهمة تأثير ملموس على المستفيدين المستهدفين من الرؤية؟",
    "NECESSARY_RESOURCES": "هل تمتلك الموارد والقدرات اللازمة لتنفيذ هذه المهمة؟",
    "REVISE_MISSION": "إذا لم يتم تحديد أي من هذه المربعات، فمن المحتمل أن تكون علامة على أنه يجب عليك مراجعة مهمتك.",
    "VALUES": "القيم:",
    "INDICATE_VALUES": "أشر إلى القيم التي تشترك فيها أنت ومؤسس المشروع. لماذا تعتبر هذه القيم مهمة بالنسبة لك؟",
    "PROPOSED_VALUE": "القيمة المقترحة",
    "WHY_IMPORTANT": "لماذا هذه القيمة مهمة؟",
    "ADD_VALUE": "أضف قيمة",
    "AGREE_ON_GOALS": "بصفتكما مؤسسين مشاركين، اتفقا على أهدافكما على المدى الطويل، المدى المتوسط، والمدى القصير. يمكنكما مراجعتها في أي وقت لاحق. ومع ذلك، تجدر الإشارة إلى أنه إذا لم تتفقا، فقد يشكل ذلك خطرًا على تعاونكما. في هذه الحالة، فكرا بحكمة ودقة قبل المضي قدمًا في المشروع معًا.",
    "LONG_TERM_GOALS": "الأهداف طويلة المدى:",
    "LONG_TERM_GOALS_DESCRIPTION": "الأهداف الطموحة التي تُحدد لتحقيقها على مدى فترة طويلة، تمتد عادةً لسنوات أو حتى عقود، وتمثل الرؤية أو المهمة الشاملة للفرد أو المنظمة.",
    "MEDIUM_TERM_GOALS": "الأهداف المتوسطة المدى:",
    "MEDIUM_TERM_GOALS_DESCRIPTION": "الأهداف المحددة لتحقيقها في فترة زمنية تتراوح بين عدة أشهر إلى بضع سنوات، وغالباً ما تكون بمثابة معالم نحو الأهداف طويلة المدى.",
    "SHORT_TERM_GOALS": "الأهداف قصيرة المدى:",
    "SHORT_TERM_GOALS_DESCRIPTION": "الأهداف التي يجب تحقيقها في المستقبل القريب، عادةً في غضون أسابيع أو أشهر، لتسهيل التقدم نحو الأهداف الأكبر.",
    "GOAL_CATEGORY": "فئة الهدف",
    "GOAL": "الأهداف",
    "SUCCESS_INDICATORS": "مؤشرات النجاح",
    "NOTES": "ملاحظات",
    "SHORT_TERM": "قصير المدى",
    "MIDDLE_TERM": "متوسط المدى",
    "LONG_TERM": "طويل المدى",
    "ADD_GOAL": "أضف هدف",
    "NEXT_STEP": "الخطوة التالية",
    "REMARK": "ملاحظة",
    "WRITE_REMARK": "اكتب تعليقك...",
    "DOWNLOAD_BUSINESS_ENVIRONMENT": "تحميل بيئة الشركة كـ",
    "BUSINESS_ENVIRONMENT_DESCRIPTION": "يعتبر هذا القسم ذات قيمة خاصة إذا لم تكن فكرة المشروع قد اكتملت بعد أو إذا كان رواد الأعمال يهدفون إلى تحقيق تأثير اجتماعي إيجابي، وهو ما أصبح أكثر أهمية في عالمنا. ستساعد المعلومات التي تم جمعها في الأقسام المختلفة على النظر في عدة نقاط حاسمة ودراسة الموضوع من زوايا مختلفة.",
    "ENTREPRENEURS_CAPABILITIES": "قدرات رواد الأعمال:",
    "ASSESS_CAPABILITIES": "قم بتقييم قدراتك والمجالات التي تحتاج إلى تحسينها كرائد أعمال في الجدول أدناه. وحدد الخطوات اللازمة لتعزيزها",
    "STRENGTHS": "نقاط القوة",
    "WEAKNESSES": "نقاط الضعف",
    "ACTIONS_TO_IMPLEMENT": "الإجراءات المطلوب تنفيذها",
    "TECHNICAL_SKILLS": "المهارات التقنية",
    "SOFT_SKILLS": "المهارات الشخصية",
    "PERSONAL_SITUATIONS": "الحالات الشخصية",
    "PROFESSIONAL_NETWORK": "الشبكة المهنية",
    "ENTREPRENEURS_RESOURCES": "موارد رواد الأعمال:",
    "ASSESS_COLLECTIVE_RESOURCES": "قيم الموارد الجماعية المتاحة لديك والتي ستخصصها للشركة",
    "INVESTED_CAPITAL_DEBT": "رأس المال المستثمر أو الدين الممنوح للشركة لفترة محددة",
    "FINANCIAL_RESOURCES": "الموارد المالية",
    "FOUNDER": "المؤسس",
    "VALUE": "القيمة",
    "AVAILABILITY": "التوفر",
    "CAPITAL": "رأس المال",
    "DEBT_TO_COMPANY": "الدين للشركة",
    "IMMEDIATE": "فوري",
    "DELAYED": "مؤجل",
    "ADD_RESOURCES": "إضافة موارد",
    "MATERIAL_RESOURCES": "الموارد المادية",
    "EQUIPMENT": "المعدات",
    "FACILITIES": "المرافق",
    "INVENTORY": "المخزون",
    "SUPPLIES": "اللوازم",
    "VEHICLES": "المركبات",
    "MACHINERY_TOOLS_ASSETS": "الآلات والأدوات والأصول الأخرى الفيزيائية المستخدمة في الإنتاج أو العمليات",
    "BUILDINGS_LAND_STRUCTURES": "المباني والأراضي والهياكل الأخرى المستخدمة للتصنيع أو التخزين أو مساحات المكاتب",
    "RAW_MATERIALS_GOODS": "المواد الخام والمنتجات النهائية والمنتجات التي تم تصنيعها والتي يحتفظ بها الشركة للبيع أو الاستخدام في الإنتاج",
    "CONSUMABLE_ITEMS": "العناصر الاستهلاكية مثل اللوازم المكتبية ومواد الصيانة ومواد التغليف",
    "TRANSPORTATION_ASSETS": "السيارات والشاحنات أو أصول النقل الأخرى المستخدمة لأغراض الأعمال",
    "INTANGIBLE_RESOURCES": "الموارد غير الملموسة",
    "INTELLECTUAL_PROPERTY": "يشمل هذا البراءات الاختراع، العلامات التجارية، حقوق النشر، وأسرار التجارة التي توفر حماية قانونية للأفكار الفريدة، الاختراعات، أو الإبداعات.",
    "BRAND_REPUTATION": "السمعة الحسنة والتصور الإيجابي المرتبط باسم العلامة التجارية للشركة، الذي يمكن أن يعزز الولاء للعملاء ويدفع المبيعات.",
    "HUMAN_CAPITAL": "مهارات، المعرفة، والخبرات العاملين، فضلا عن قدرتهم على الابتكار، وحل المشكلات، والتعاون بفعالية.",
    "ORGANIZATIONAL_CULTURE": "القيم المشتركة والمعتقدات والقواعد التي توجه السلوك واتخاذ القرار داخل المؤسسة، مما يؤثر على روح المعنويات وإنتاجية الموظفين.",
    "RELATIONSHIPS_NETWORKS": "التحالفات الاستراتيجية والشراكات والعلاقات مع العملاء والموردين والأطراف الأخرى التي تسهم في نجاح الأعمال التجارية.",
    "INNOVATION_RD_CAPABILITIES": "القدرة على الابتكار المستمر والبحث والتطوير، التي تدفع تحسين المنتجات وتعزز التنافسية في السوق.",
    "BUSINESS_PROCESSES_SYSTEMS": "كفاءة وفعالية العمليات الداخلية والأنظمة والتقنيات التي تمكن التشغيل السلس وتيسير اتخاذ القرارات.",
    "DATA_INFORMATION_ASSETS": "جمع وتحليل واستخدام البيانات والمعلومات لاكتساب الإبصار، واتخاذ القرارات المستنيرة، وخلق قيمة للمؤسسة.",
    "SOFTWARE_SOURCE_CODES": "البرمجيات وشفرات المصدر",
    "OTHERS": "آخرون",
    "INTELLECTUAL_PROPERTY1": "الملكية الفكرية",
    "BRAND_REPUTATION1": "سمعة العلامة التجارية",
    "HUMAN_CAPITAL1": "رأس المال البشري",
    "ORGANIZATIONAL_CULTURE1": "الثقافة التنظيمية",
    "RELATIONSHIPS_NETWORKS1": "العلاقات والشبكات",
    "INNOVATION_RD_CAPABILITIES1": "قدرات الابتكار والبحث والتطوير",
    "BUSINESS_PROCESSES_SYSTEMS1": "عمليات وأنظمة الأعمال",
    "DATA_INFORMATION_ASSETS1": "أصول البيانات والمعلومات",
    "MAPPING_COMPANY_REGION": "تحديد منطقة الشركة",
    "BUILDING_RESILIENCE": "غالبًا ما يبدأ تعزيز المرونة بالتركيز على منطقتك المحلية. لفهم البيئة التجارية بشكل كامل، من المفيد البدء بإجراء رسم خريطة شاملة لمنطقتك. ادرس النقاط التالية المتعلقة بكامل منطقتك، بدلاً من التركيز فقط على شركتك.",
    "ADD_FIELD": "إضافة العنصر",
    "Resources": "الموارد",
    "Weaknesses": "نقاط الضعف",
    "Strengths": "نقاط القوة",
    "Threats": "التهديدات",
    "Services": "الخدمات",
    "Activites": "الأنشطة",
    "Products": "المنتجات",
    "Skills": "المهارات",
    "FEEL_FREE": "لا تتردد في إزالة أو إضافة حقول حسب الحاجة.",
    "SOCIAL_NEEDS": "الاحتياجات الاجتماعية:",
    "IDENTIFY_REGION_NEEDS": "حدد احتياجات المنطقة، صنفها حسب النوع. ونظم الاحتياجات الاجتماعية بناءً على أهميتها وتكرار حدوثها.",
    "NEEDS": "الاحتياجات",
    "TYPE_OF_NEED": "نوع الحاجة",
    "IMPORTANCE": "الأهمية",
    "RECURRENCE": "التكرار",
    "ENVIRONMENTAL": "بيئي",
    "EMPLOYMENT": "التوظيف",
    "WOMEN_EMPOWERMENT": "تمكين المرأة",
    "CHILDREN_RIGHTS": "حقوق الأطفال",
    "ANIMAL_RIGHTS": "حقوق الحيوان",
    "YOUNG_PEOPLE": "الشباب",
    "POVERTY": "الفقر",
    "QUALITY_OF_LIFE": "جودة الحياة",
    "NOT_IMPORTANT": "غير مهم",
    "MODERATELY_IMPORTANT": "مهم إلى حد ما",
    "VERY_IMPORTANT": "مهم جدًا",
    "RARE": "نادر",
    "COMMON": "شائع",
    "FREQUENT": "متكرر",
    "ADD_A_NEED": "أضف حاجة",
    "FIND_CONNECTION": "ابحث عن الارتباط بين الاحتياجات الأكثر انتشارًا وأهمية والأفكار التي طورتها بعد تقييم مواردك وقدراتك الجماعية. الهدف هو تحديد مفهوم يعالج حاجة اجتماعية حيوية ومتكررة في المنطقة.",
    "LOCAL_ACTORS": "الممثلين المحليين:",
    "IDENTIFY_LOCAL_ACTORS": "حدد جميع الممثلين المحليين.",
    "CATEGORIZE_THEM": "صنفهم.",
    "ANALYZE_THEM": "قم بتحليلهم وفقًا لأدوارهم.",
    "ASSESS_INTEREST_INFLUENCE": "وقيم مستوى اهتمامهم بالموضوع ودرجة تأثيرهم عليه.",
    "LOCAL_ACTOR": "ممثل محلي",
    "RANKING": "تصنيف",
    "ANALYSIS": "تحليل",
    "INTEREST_INFLUENCE_LEVEL": "مستوى الاهتمام/التأثير",
    "GOVERNMENTS_AND_AUTHORITIES": "الحكومات والسلطات التنظيمية",
    "AFFECTED_COMMUNITIES": "المجتمعات المتأثرة بالمشروع",
    "COMMERCIAL_COMPANIES": "الشركات التجارية والمنظمات",
    "INTERNAL_STAKEHOLDERS": "المعنيين الداخليين",
    "LOW_LOW": "منخفض / منخفض",
    "LOW_HIGH": "منخفض / مرتفع",
    "HIGH_LOW": "مرتفع / منخفض",
    "HIGH_HIGH": "مرتفع / مرتفع",
    "ADD_AN_ACTOR": "أضف ممثل",
    "PROPOSAL_BUSINESS_IDEAS": "اقتراح الأفكار التجارية:",
    "ANALYZE_INFORMATION": "حلل جميع المعلومات المقدمة. مع التفكير لتوليد فكرة تجارية واحدة أو اثنتين أو ثلاث.",
    "PLACE_IDEA_FIRST_BOX": "ضع الفكرة المختارة في المربع الأول.",
    "IDEA1": "فكرة1...",
    "IDEA2": "فكرة2...",
    "IDEA3": "فكرة3...",
    "PREVIOUS_STEP": "الخطوة السابقة",
    "DOWNLOAD_CONCEPT_DEVELOPMENT_AS": "تنزيل الفكرة كـ",
    "CUSTOMER_SEGMENTS": "شريحة العملاء: ابدأ بوصف من هي الفئة المستهدفة لقيمتك المضافة. حدد الفئات المختلفة من العملاء الذين تستهدفهم بمنتجك أو خدمتك.",
    "VALUE_PROPOSITIONS":  "عروض قيمة: وضح ما تقدمه لهذه الشريحة من العملاء. ما هي المشكلات التي تحلها لهم؟ وما هي الاحتياجات التي تلبيها؟",
    "CHANNELS": "وسائل التواصل: اشرح كيف تتواصل مع عملائك. ماهي الوسائل تستخدم لتقديم منتجك لهم؟",
    "CUSTOMER_RELATIONSHIPS":"العلاقات مع العملاء: وصف نوع العلاقات التي تحتفظ بها مع عملائك. كيف تتفاعل معهم قبل وأثناء وبعد الشراء؟",
    "REVENUE_STREAMS": "مصادر الإيرادات: قدم المصادر المختلفة للإيرادات لشركتك. كيف تجني المال؟",
    "KEY_RESOURCES": "الموارد الرئيسية: حدد الموارد الأساسية لنموذج عملك. ما الوسائل اللازمة لإنشاء وتقديم عرض القيمة الخاص بك؟",
    "KEY_ACTIVITIES": "الأنشطة الرئيسية: صف الإجراءات الأساسية التي يجب على شركتك اتخاذها لتحقيق النجاح. ما هي المهام الصعبة التي يجب إنجازها؟",
    "KEY_PARTNERSHIPS": "الشراكات الرئيسية: حدد الشركاء الاستراتيجيين الذين يساهمون في نجاح شركتك. و مع من تتعاون لإنشاء قيمة؟",
    "COST_STRUCTURE": "هيكل التكاليف: أخيراً، ناقش التكاليف المرتبطة بنموذج عملك. ما هي نفقاتك الرئيسية؟ ما هي العناصر التي تتطلب أكبر استثمار؟",
    "GENERATE_BMC": "إنشاء BMC",
    "BUSINESS_CANVAS_MODEL": "نموذج لوحة العمل",
    "KEY_PARTNERSHIPS1": "الشراكات الرئيسية",
    "KEY_ACTIVITIES1": "الأنشطة الرئيسية",
    "KEY_RESOURCES1": "الموارد الرئيسية",
    "VALUE_PROPOSITIONS1": "عروض القيمة",
    "CUSTOMER_RELATIONSHIP1": "علاقة العملاء",
    "CHANNELS1": "القنوات",
    "CUSTOMER_SEGMENT1": "قطاع العملاء",
    "COST_STRUCTURE1": "هيكل التكاليف",
    "REVENUE_STREAM1": "مصادر الإيرادات",
    "GO_BACK": "عودة",
    "DOWNLOAD_BMC": "تنزيل BMC",
    "DOWNLOAD_MARKET_STUDY": "تنزيل دراسة السوق كـ",
    "I_ANALYSIS": "I- التحليل:",
    "TARGET_CUSTOMERS": "من هم عملاؤك المستهدفون؟",
    "CUSTOMER_PROBLEM": "ما هي المشكلة التي يواجهها عملاؤك المستهدفون والتي تهدف إلى حلها؟",
    "SOLUTION_PROPOSAL": "ما هو الحل الذي تقترحه لهذه المشكلة؟",
    "IMPACT_SOLUTION": "ما هو الأثر الاجتماعي أو البيئي أو الاقتصادي الذي ستقدمه حلك؟",
    "SWOT_ANALYSIS": "تحليل SWOT",
    "SWOT_STRENGTHS": "نقاط القوة",
    "SWOT_STRENGTHS_DESC": "العوامل الداخلية التي تمنح عملك ميزة على الآخرين.",
    "SWOT_WEAKNESSES": "نقاط الضعف",
    "SWOT_WEAKNESSES_DESC": "العوامل الداخلية التي تضع عملك في وضع غير مواتٍ مقارنة بالآخرين.",
    "SWOT_OPPORTUNITIES": "الفرص",
    "SWOT_OPPORTUNITIES_DESC": "العوامل الخارجية في البيئة التي يمكن أن تفيد عملك بشكل محتمل.",
    "SWOT_THREATS": "التهديدات",
    "SWOT_THREATS_DESC": "العوامل الخارجية في البيئة التي قد تشكل خطراً على عملك.",
    "PESTEL_ANALYSIS": "تحليل PESTEL",
    "PESTEL_ANALYSIS_DESC": "أجرِ تحليل PESTEL لبيئة شركتك:",
    "PESTEL_POLITICAL": "سياسي",
    "PESTEL_POLITICAL_DESC": "يبحث هذا العنصر في العوامل السياسية التي قد تؤثر على عملك، مثل السياسات الحكومية، اللوائح، القوانين، الضرائب، العلاقات الدولية، إلخ.",
    "PESTEL_ECONOMIC": "اقتصادي",
    "PESTEL_ECONOMIC_DESC": " يتعلق هذا العنصر بالعوامل الاقتصادية التي يمكن أن تؤثر على عملك، مثل معدلات الفائدة، التضخم، البطالة، النمو الاقتصادي، تقلبات العملة، إلخ.",
    "PESTEL_SOCIAL": "اجتماعي",
    "PESTEL_SOCIAL_DESC": "يركز هذا العنصر على الجوانب الاجتماعية التي يمكن أن تؤثر على عملك، مثل الاتجاهات الديموغرافية، أنماط الحياة، القيم الثقافية، مواقف المستهلكين، مستويات التعليم، إلخ.",
    "PESTEL_TECHNOLOGICAL": "تكنولوجي",
    "PESTEL_TECHNOLOGICAL_DESC": "يبحث هذا العنصر في تأثير التكنولوجيا على عملك، بما في ذلك التقدم التكنولوجي، الابتكارات، التغييرات في عمليات الإنتاج، الأتمتة، الاتصال، إلخ.",
    "PESTEL_ENVIRONMENTAL": "بيئي",
    "PESTEL_ENVIRONMENTAL_DESC": "بيئي يعتبر هذا العنصر من العوامل البيئية التي يمكن أن تؤثر على عملك، مثل اللوائح البيئية، المخاوف البيئية، تغير المناخ، الاستدامة، إلخ. ،(CSR) مبادرات المسؤولية الاجتماعية للشركات",
    "PESTEL_LEGAL": "قانوني",
    "PESTEL_LEGAL_DESC": "يبحث هذا العنصر في الجوانب القانونية التي قد تؤثر على عملك، مثل قوانين العمل، اللوائح الصناعية، التقاضي، معايير السلامة، براءات الاختراع، حقوق الملكية الفكرية، إلخ.",
    "PESTEL_AXES": "محاور",
    "PESTEL_STRONG_POINTS": "نقاط القوة",
    "PESTEL_WEAK_POINTS": "نقاط الضعف",
    "CONDUCT_SWOT_ANALYSIS": "أجرِ تحليل SWOT لشركتك بملء الجدول التالي:",
    "OVERVIEW": "نظرة عامة",
    "COMPETITIVE_ANALYSIS": "تحليل تنافسي",
    "COMPETITOR": "المنافس",
    "TYPE": "نوع",
    "MARKET_SHARE": "الحصة السوقية",
    "STRATEGIC_POSITIONING": "الموقع الاستراتيجي",
    "PRICING": "التسعير",
    "DIRECT": "مباشر",
    "DIRECT_COMPETITORS_DESCRIPTION": "المنافسين المباشرين هم الشركات التي تقدم منتجات أو خدمات مماثلة لنفس السوق المستهدف. يعملون في نفس الصناعة وغالبًا ما يتنافسون مباشرة على العملاء.",
    "INDIRECT": "غير مباشر",
    "INDIRECT_COMPETITORS_DESCRIPTION": "المنافسين غير المباشرين هم الشركات التي تقدم منتجات أو خدمات مختلفة ولكن تستهدف نفس الحاجة أو الرغبة لدى العملاء. على الرغم من أنهم قد لا يقدمون نفس الحل بالضبط، إلا أنهم يتنافسون على نفس ميزانيات العملاء واهتمامهم.",
    "OPPORTUNITIES_TO_BE_SEIZED": "ما هي الفرص التي يجب اقتناصها؟",
    "ADD_A_COMPETITOR": "إضافة منافس",
    "STRATEGIC_POSITIONING_QUESTION": "ما هو الموقع الاستراتيجي لشركتك (عالي الجودة، متوسط، منخفض)؟",
    "COMPETITIVE_ADVANTAGES_TO_HIGHLIGHT": "ما هي المزايا التنافسية التي يجب إبرازها؟",
    "II_STRATEGY": "II- الاستراتيجية:",
    "MARKET_SIZE": "ما هو حجم السوق الخاص بك؟",
    "COMPETITIVE_ADVANTAGES_OPPORTUNITIES": "ما هي المزايا التنافسية التي تمتلكها وما هي الفرص التي يمكنك الاستفادة منها؟",
    "POSITIONING_BASED_ON_ANALYSIS": "استنادًا إلى التحليل الذي تم إجراؤه، ما هو الموقع الذي ستتبناه لعملك؟",
    "MARKETING_MIX": "المزيج التسويقي",
    "MARKETING_MIX_DESCRIPTION": "يتكون المزيج التسويقي، المعروف أيضًا باسم ' 7 عناصر، من العناصر الرئيسية المستخدمة لتسويق وتحديد موقع المنتج أو الخدمة في السوق.",
    "PRODUCT": "المنتج",
    "PRODUCT_DESCRIPTION": "المنتج: ما هي خصائص المنتج أو الخدمة التي تقدمها، بما في ذلك تصميمه، ميزاته، فوائده، إلخ؟",
    "PRICE": "السعر",
    "PRICE_DESCRIPTION": "السعر: ما هو المبلغ الذي يجب على العملاء دفعه للحصول على منتجك أو خدمتك؟ قد يشمل ذلك استراتيجيات التسعير، الخصومات، العروض الترويجية، إلخ.",
    "PLACE": "المكان",
    "PLACE_DESCRIPTION": "المكان: ما هي قنوات التوزيع المستخدمة لجعل منتجك أو خدمتك متاحة للعملاء؟ يشمل ذلك مواقع البيع بالتجزئة الفعلية، المتاجر الإلكترونية، الموزعين، إلخ.",
    "PROMOTION": "الترويج",
    "PROMOTION_DESCRIPTION": "الترويج: ما هي الأنشطة التسويقية المستخدمة لإعلام العملاء وإقناعهم وتشجيعهم على شراء منتجك أو خدمتك؟ قد يشمل ذلك الإعلانات، العلاقات العامة، البيع الشخصي، العروض الترويجية، إلخ.",
    "PEOPLE": "الأشخاص",
    "PEOPLE_DESCRIPTION": "الناس: من هم الموظفون الذين يتفاعلون مع العملاء؟ وما هي الثقافة الداخلية للمؤسسة؟ ضمان تقديم خدمة عملاء ممتازة وتدريب الموظفين هما جانبين أساسيين من هذا العنصر.",
    "PROCESS": "العملية",
    "PROCESS_DESCRIPTION": "العملية: وصف العمليات والأنظمة التي تدعم تقديم المنتجات أو الخدمات للعملاء. يشمل ذلك معالجة الطلبات، إجراءات خدمة العملاء، وأي عمليات تشغيلية أخرى تؤثر على تجربة العملاء.",
    "PHYSICAL_EVIDENCE": "الدلائل المادية",
    "PHYSICAL_EVIDENCE_DESCRIPTION": "الدلائل المادية: ما هي العناصر الملموسة التي يواجهها العملاء عند التفاعل مع المنتج أو الخدمة؟ قد يشمل ذلك التغليف، العلامة التجارية، تخطيط المتجر، وأي إشارات مادية أخرى تشكل تصورات العملاء عن العرض.",
    "MARKETING_OBJECTIVES": "أهداف التسويق",
    "MARKETING_OBJECTIVES_DESCRIPTION": "تقديم أهداف واضحة وقابلة للقياس تسعى المنظمة إلى تحقيقها من خلال جهودها التسويقية. من الضروري أن تتماشى هذه الأهداف مع الأهداف العامة للعمل.",
    "DEADLINE": "الموعد النهائي",
    "ADD_MARKETING_OBJECTIVE": "إضافة هدف تسويقي",

    "III_IMPLEMENTATION_PLAN": "III: خطة التنفيذة ",
    "LIST_ACTIONS_REQUIRED": "قم بإدراج جميع الإجراءات المطلوبة لتحقيق أهدافك التسويقية هنا:",
    "ACTION": "الإجراء",
    "RESPONSIBLES": "المسؤولين",
    "RESOURCES": "الموارد",
    "BUDGET": "الميزانية",
    "KPIS": "مؤشرات الأداء الرئيسية (KPIs)",
    "ADD_MARKETING_OBJECTIVES": "إضافة أهداف تسويقية",
    "CHECK_POINTS": "تحقق من النقاط أدناه وقم بوضع علامة إذا تم النظر فيها. خلال ذلك، قد تحتاج إلى مراجعة خطتك.",
    "VISION_MISSION_VALUES": "هل أخذت الشركة رؤيتها ومهمتها وقيمها في الاعتبار عند وضع الأهداف والإجراءات التسويقية؟",
    "LONG_TERM_GOALSQ": "هل تم أخذ الأهداف الطويلة المدى للشركة في الاعتبار؟",
    "SOCIAL_SOLIDARITY_APPROACH": "هل الأهداف التسويقية متوافقة مع نهج اجتماعي وتضامني؟",
    "SMART_OBJECTIVES": "هل الأهداف التسويقية المقترحة SMART (محددة، قابلة للقياس، قابلة للتحقيق، ذات صلة، محددة بالوقت)؟",
    "COST_ESTIMATED": "هل تم تقدير تكلفتها؟",
    "RESPONSIBILITIES_ASSIGNED": "هل تم تعيين المسؤوليات لكل إجراء؟",
    "IV_SALES_FORECAST": "VI: - تقديرات المبيعات:",
    "ANNUAL_SALES": "المبيعات السنوية:",
    "PRODUCT_SERVICE": "المنتج / الخدمة",
    "UNIT_PRICE": "سعر الوحدة",
    "ESTIMATED_QUANTITY_ON_SALE_PER_YEAR": "الكمية المقدرة للبيع سنويًا",
    "TURNOVER_PER_PRODUCT": "إيرادات كل منتج",
    "ANNUAL_TURNOVER": "الإيرادات السنوية:",
    "ADD_A_PRODUCT": "إضافة منتج",
    "PRELIMINARY_STUDY": "دراسة أولية",
    "MARKETING_PLAN": "خطة التسويق",
    "MARKETING_OF_PRODUCTS": "تسويق المنتجات",
    "DOWNLOAD_TECHNICAL_STUDY": "تحميل الدراسة التقنية كـ",
    "QUESTIONS": "الأسئلة:",
    "PRODUCT_SERVICE_DESCRIPTION": "وصف المنتج / الخدمة : وصف مفصل للمنتج أو الخدمة المقدمة، بما في ذلك ميزاتها ومواصفاتها وكيفية تلبية احتياجات العملاء.",
    "PRODUCTION_PROCESS": "عملية الإنتاج : شرح كيفية إنتاج المنتج أو تقديم الخدمة، بما في ذلك معلومات عن المواد الخام والمعدات والمرافق والتقنيات، وأي أساليب إنتاج أو تقنيات إنتاج ذات الصلة.",
    "QUALITY_CONTROL": "مراقبة الجودة : وصف إجراءات وعمليات مراقبة الجودة لضمان اتساق وموثوقية المنتج أو الخدمة.",
    "HUMAN_RESOURCES": "الموارد البشرية : تأكد من وصف الأفراد اللازمين لدعم الجوانب التقنية للأعمال، بما في ذلك أدوارهم ومؤهلاتهم ومسؤولياتهم. قد تتضمن هذه القسم أيضًا خططًا للتوظيف والتدريب وإدارة الموظفين لضمان التنفيذ الناجح لخطة العمل.",
    "RESOURCE_REQUIREMENTS": "متطلبات الموارد :  تقديم وصف للموارد اللازمة لدعم الجوانب التقنية للعمل، بما في ذلك الشخصية والمعدات والمرافق واستثمارات التكنولوجيا.",
    "SUPPLY_CHAIN_MANAGEMENT": "إدارة سلسلة التوريد :  تقديم نظرة عامة على سلسلة التوريد، بما في ذلك الموردين والموزعين والعمليات اللوجستية المتضمنة في توريد المواد الخام والإنتاج وتوزيع المنتج أو الخدمة.",
    "RISK_MANAGEMENT": " ضمان تحديد وتقييم وتخفيف المخاطر التقنية المحتملة التي قد تؤثر على التنفيذ الناجح لخطة العمل، بالإضافة إلى تطوير استراتيجيات لمواجهة أي تحديات غير متوقعة تطرأ أثناء التنفيذإدارة المخاطر : .",
    "TIMELINE_MILESTONES": "الجدول الزمني والمعالم الرئيسية:  إقامة جدول زمني لتطوير وتنفيذ الجوانب التقنية للعمل، بما في ذلك الأحداث الرئيسية والتسليمات.",
    "REGULATORY_COMPLIANCE": "الامتثال التنظيمي :  تقديم معلومات عن الأنظمة القانونية والمعايير القابلة للتطبيق على المنتج أو الخدمة، بما في ذلك أي شهادات أو تراخيص ضرورية للتشغيل.",
    "SUPPLIERS": "الموردين:",
    "SUPPLIER": "المورد",
    "TESTED": "تم الاختبار؟",
    "DECISION": "القرار",
    "YES": "نعم",
    "NO": "لا",
    "TO_TRY": "جرب",
    "KEEP": "احتفظ",
    "ADD_SUPPLIER": "إضافة مورد",
    "PARTNERS": "الشركاء:",
    "PARTNER": "شريك",
    "ADD_PARTNER": "إضافة شريك",
    "INFRASTRUCTURE": "البنية التحتية:",
    "ELEMENT": "العنصر",
    "CATEGORY": "الفئة",
    "QUANTITY": "الكمية",
    "TOTAL": "المجموع",
    "LAND": "الأرض",
    "FIT_OUT": "التجهيز",
    "TRANSPORTATION": "النقل",
    "FURNITURE_AND_OFFICE_EQUIPMENT": "الأثاث ومعدات المكتب",
    "TECHNOLOGY": "التكنولوجيا",
    "ADD_INFRASTRUCTURE": "إضافة بنية تحتية",
    "WORKING_CAPITAL": "رأس المال التشغيلي:",
    "DURATION": "ما هي مدة فترة رأس المال التشغيلي بالأشهر؟ سيتم تحديد هذا الإطار الزمني بناءً على دراسة السوق",
    "COLLECT_EXPENSES": "اجمع جميع نفقات الشركة في الجدول أدناه.",
    "RENT": "الإيجار",
    "SALARIES": "الرواتب",
    "EXTERNAL_SERVICES": "الخدمات الخارجية",
    "UTILITIES": "المرافق",
    "LOAN_REPAYMENTS": "سداد القروض",
    "ADMINISTRATIVE_EXPENSES": "المصاريف الإدارية",
    "RAW_MATERIALS_AND_COMPONENTS": "المواد الخام والمكونات",
    "MAINTENANCE": "الصيانة",
    "OPENING_BALANCE_SHEET": "الميزانية الافتتاحية:",
    "ASSETS": "الممتلكات",
    "AMOUNT": "المبلغ",
    "LIABILITIES": "الخصوم",
    "SHORT_TERM_LOANS_PAYABLE": "القروض قصيرة الأجل",
    "LONG_TERM_LOANS_PAYABLE": "القروض طويلة الأجل",
    "OWNERS_CAPITAL": "رأس مال المالكين",
    "D_FINANCIAL_STUDY": "تنزيل الدراسة المالية كـ",
    "I_EXPENSES": "I- النفقات:",
    "RAW_MATERIALS_CONSUMABLES": "المواد الخام واللوازم",
    "QUANTITY_PER_MONTH": "الكمية في الشهر",
    "ANNUAL_COST": "التكلفة السنوية",
    "PERSONNEL_EXPENSES": "نفقات الموظفين:",
    "ROLE": "الدور",
    "SALARY_WAGE": "الراتب/الأجر",
    "NUMBER": "العدد",
    "ITEM": "البند",
    "COST": "التكلفة",
    "TOTAL_ANNUAL_EXPENSES": "إجمالي النفقات السنوية هو",
    "DEPRECIATION": "II- الاستهلاك:",
    "YEAR_1": "السنة 1",
    "YEAR_2": "السنة 2",
    "YEAR_3": "السنة 3",
    "YEAR_4": "السنة 4",
    "YEAR_5": "السنة 5",
    "INTEREST_EXPENSES": "III- مصاريف الفائدة:",
    "SPECIFY_INTEREST_EXPENSES": "حدد مصاريف الفائدة التمويلية:",
    "PROJECTED_INCOME_STATEMENT": "IV - بيان الدخل المتوقع:",
    "PROJECTED_REVENUE_GROWTH": "حدد معدل نمو الإيرادات السنوي المتوقع بالنسبة المئوية :",
    "REVENUE_GROWTH_REASONING": "قدم تفسيرًا للنسبة المتوقعة لمعدل نمو الإيرادات السنوي :",
    "TAX_PERCENTAGE": "حدد النسبة المئوية للضرائب في بلدك :",
    "TURNOVER": "الإيرادات",
    "EXPENSES": "المصاريف",
    "OPERATING_PROFIT": "الربح التشغيلي",
    "DEPRECIATION2": "الاستهلاك",
    "INTEREST_EXPENSES2": "مصاريف الفائدة",
    "GROSS_PROFIT": "الربح الإجمالي",
    "TAXES": "الضرائب",
    "NET_PROFIT": "صافي الربح",
    "COMPANY_NAME": "اسم الشركة",
    "COMPANY_LOGO": "شعار الشركة",
    "LEGAL_STATUS": "الوضع القانوني",
    "ESTABLISHMENT_DATE": "تاريخ التأسيس",
    "LOCATIONS": "الموقع",
    "INVESTMENT_COST": "تكلفة الاستثمار",
    "REVENUE": "الإيرادات",
    "SECTOR": "القطاع",
    "TELECOMMUNICATION": "الاتصالات",
    "CONSUMER_STAPLES": "السلع الاستهلاكية الأساسية",
    "INDUSTRIALS": "الصناعات",
    "CONSUMER_DISCRETIONARY": "السلع الاستهلاكية التقليدية",
    "MATERIALS": "المواد",
    "REAL_ESTATE": "العقارات",
    "FINANCIALS": "الخدمات المالية",
    "HEALTH_CARE": "الرعاية الصحية",
    "CLASSIFICATION_OF_BUSINESS_ACTIVITY": "تصنيف نشاط الأعمال",
    "AGRICULTURAL": "الزراعة",
    "SERVICE": "الخدمات",
    "COMMERCE": "التجارة",
    "PRIMARY_INDUSTRY": "الصناعة الأولية",
    "SECONDARY_INDUSTRY": "الصناعة الثانوية",
    "TERTIARY_INDUSTRY": "الصناعة الثالثية",
    "TARGET_CUSTOMERS_BENEFICIARIES": "العملاء المستهدفين / المستفيدين",
    "PRODUCTS_SERVICES": "المنتجات/الخدمات",
    "NUMBER_OF_PERMANENT_JOBS": "عدد الوظائف الدائمة عند الإطلاق",
    "MEN": "الرجال",
    "WOMEN": "النساء",
    "UNDER_35": "أقل من 35 عامًا",
    "NUMBER_OF_SEASONAL_JOBS": "عدد الوظائف الموسمية عند الإطلاق",
    "TO_END": "لإنهاء",
    "REQUEST_CERTIFICATION": "اطلب شهادتك",
    "DOWNLOAD_COMPANY_PROFILE_AS": "تحميل الملف التعريفي للشركة كـ",
    "ACTUAL_OR_ESTIMATED_REVENUE": "الإيرادات الفعلية إذا كانت الشركة مُنشأة لأكثر من عام، وإلا فالإيرادات المقدرة",
    "REFER_TO_COUNTRY_JURISDICTION": "(استشر قانون البلد)",
    "NEED_HELP": "هل تحتاج إلى مساعدة؟",
    "CHOOSE_PROFESSIONAL": "اختر خبيرا",
    "SELECT": "اختيار",
    "UPDATE_REMARK": "تحديث الملاحظة",
    "SECTION": "القسم",
    "NOTICED": "تمت الملاحظة",
    "STATUS": "الحالة",
    "DONE": "تم",
    "ONGOING": "جاري",
    "PENDING": "قيد الانتظار",
    "BLOCKED": "محظور",
    "UPDATE": "تحديث",
    "ACTIONS": "الإجراءات",
    "NO_REMARK_STEP": "لا ملاحظة في هذه الخطوة",
    "PROFESSIONAL2": "الخبير ",
    "LIST_REQUESTS": "قائمة بجميع طلبات التدخل التي تلقيتها من رواد الأعمال.",
    "INTERVENTION_TYPE": "نوع التدخل",
    "INTERVENTION_APPLICATION": "طلب التدخل",
    "CONSULTING": "استشارات",
    "COACHING": "تدريب",
    "TRAINING": "تدريب",
    "EXPERTISE": "خبرة",
    "START_DATE": "تاريخ البدء",
    "END_DATE": "تاريخ الانتهاء",
    "NOTE": "ملاحظة",
    "APPLY": "تقديم",
    "SELECT_YOUR_PROJECT": "اختر مشروعك",
    "SELECT_A_PROJECT": "اختر مشروعًا",
    "SEND": "إرسال",
    "PROGRAM_APPLICATION": "طلب البرنامج",
    "EQUITY": "الأسهم",
    "AMOUNT_ASKED_FOR": "المبلغ المطلوب",
    "ALLOW_SHARING_REQUEST": "السماح بمشاركة الطلب مع مستثمرين آخرين",
    "INTERVENTION_REQUESTED": "طلب التدخل",
    "VIEW_DESCRIPTION": "عرض الوصف",
    "VIEW_NOTES": "عرض الملاحظات",
    "REQUEST_MEETING": "طلب اجتماع",
    "ACCEPT_REQUEST": "قبول الطلب",
    "DECLINE_REQUEST": "رفض الطلب",
    "ENTREPRENEUR": "رائد الأعمال",
    "DATE": "تاريخ",
    "ASK": "الطلب",
    "EQUITY_OFFER": "عرض الحصة",
    "INVESTORS_NOTES": "ملاحظات المستثمرين",
    "WRITE_NOTES": "يمكنك كتابة ملاحظات عن العمل هنا",
    "NO_CO_FOUNDERS": "لا يوجد مؤسسون مشاركون",
    "NO_INVESTORS": "لا يوجد مستثمرون",
    "STEPS": "الخطوات",
    "IMAGE": "الصورة",
    "VIDEO": "الفيديو",
    "PUBLIC": "عام",
    "VALIDITY": "صلاحية",
    "CREATION_DATE": "تاريخ الإنشاء",
    "ENTREPRENEURS_NOTES": "ملاحظات رائد الأعمال",
    "ENTREPRENEURS_REVIEWS": "مراجعات رائد الأعمال",
    "ENTREPRENEURS_PHONE_NUMBER": "رقم هاتف رائد الأعمال",
    "LIST_OF_INVESTMENT_REQUESTS": "قائمة جميع طلبات الاستثمار",
    "THE_ASK": "الطلب",
    "WRITE_A_NOTE": "اكتب ملاحظة",
    "One_PROFESSIONAL": "خبير",
    "VIDEO_NOT_SUPPORTED": "المتصفح الخاص بك لا يدعم علامة الفيديو.",
    "SEND_TO_OTHER_INVESTORS": "إرسال إلى المستثمرين الآخرين",
    "BUSINESS_DETAILS": "تفاصيل العمل",
    "PROGRAMS_REQUESTS_DESCRIPTION": "هنا يمكنك رؤية طلبات المشاركة في البرامج التي أنشأتها. يمكنك قبول أو رفض الطلبات، أو إرسالها إلى مستثمرين آخرين.",
    "ORGANIZATION": "المنظمة",
    "PROGRAM": "البرنامج",
    "PROGRAM_DESCRIPTION": "وصف البرنامج",
    "REQUESTED_INTERVENTION_DATES": "تواريخ التدخل المطلوبة",
    "ORGANIZATION_NOTES": "ملاحظات المنظمة",
    "INVESTMENT_PORTFOLIO_DESCRIPTION": "هنا يمكنك رؤية الاستثمارات التي قمت بها. يمكنك رؤية تفاصيل كل استثمار، وتعديلها إذا لزم الأمر.",
    "INVEST_DATE": "تاريخ الاستثمار",
    "INVESTMENT": "الاستثمار",
    "CURRENT_ROI": "العائد الحالي على الاستثمار",
    "ESTIMATED_ROI": "العائد المتوقع على الاستثمار",
    "EQUITY_OFFERED": "الأسهم المقدمة",
    "EXIT_DATE": "تاريخ الخروج",
    "WHEN_DEAL_SIGNED": "عند توقيع الصفقة.",
    "COMPANY_NAME2": "اسم الشركة",
    "AMOUNT_INVESTED": "المبلغ المستثمر",
    "EQUITY_OBTAINED": "الأسهم المحصل عليها",
    "CURRENT_ROI2": "العائد الحالي على الاستثمار",
    "ESTIMATED_ROI_SIGNED": "العائد المتوقع على الاستثمار عند توقيع الصفقة",
    "AMOUNT_ASKED": "المبلغ المطلوب من قبل رواد الأعمال",
    "EQUITY_OFFERED_BY_ENTREPRENEURS": "الأسهم المقدمة من قبل رواد الأعمال",
    "ACTUAL_EXIT_DATE": "تاريخ الخروج الفعلي، إذا كان الخروج قد حدث بالفعل، أو تاريخ الخروج المتوقع إذا كان لا يزال معلقًا في المستقبل.",
    "ESTIMATED_EXIT_DATE": "تاريخ الخروج الفعلي، إذا كان الخروج قد حدث بالفعل، أو تاريخ الخروج المتوقع إذا كان لا يزال معلقًا في المستقبل.",
    "POSTS": "المشاركات",
    "ABOUT": "حول",
    "REPORT": "تقرير",
    "MY_CONNECTIONS": "اتصالاتي",
    "CONNECTED": "متصل",
    "REVIEWS": "المراجعات",
    "REQUEST_SENT": "تم إرسال الطلب",
    "CONNECT": "اتصل",
    "SKILLS": "المهارات",
    "NO_SKILLS_YET": "لا توجد مهارات حتى الآن.",
    "NO_EDUCATION_PRESENT": "لا يوجد تعليم حاضر.",
    "EXPERIENCES": "التجارب",
    "NO_EXPERIENCES_PRESENT": "لا توجد تجارب حالية.",
    "CERTIFICATES": "الشهادات",
    "NO_CERTIFICATE_PRESENT": "لا توجد شهادة.",
    "MISSIONS": "المهمات",
    "NO_MISSION_PRESENT": "لا توجد مهمة.",
    "NO_TRAINING_PRESENT": "لا يوجد تدريب.",
    "VOLUNTEERING": "التطوع",
    "NO_VOLUNTEERING_PRESENT": "لا يوجد تطوع.",
    "ENTREPRENEUR_DETAILS": "تفاصيل رائد الأعمال",
    "SITUATION": "الوضع",
    "STARTUP_IDEA": "فكرة بدء التشغيل",
    "PROFESSIONAL_DETAILS": "التفاصيل المهنية",
    "STANDARD_FEED": "تغذية قياسية",
    "INVESTOR_DETAILS": "تفاصيل المستثمر",
    "INVESTMENTS_TICKET": "تذكرة الاستثمارات",
    "ARE_YOU_SURE_YOU_WANT_TO_DISCONNECT": "هل أنت متأكد أنك تريد فصل الاتصال؟",
    "RATE_THIS_USER_BY_CLICKING_ON_THE_STARS_BELOW": "قيم هذا المستخدم بالنقر على النجوم أدناه",
    "EDIT_RATING": "تعديل التقييم",
    "DELETE_RATING": "حذف التقييم",
    "RATE": "قيم",
    "ACCOUNT": "حساب",
    "JOB_TITLE": "المسمى الوظيفي",
    "PROFILE_PICTURE": "صورة الملف الشخصي",
    "CHANGE_PICTURE": "تغيير الصورة",
    "DELETE_PICTURE": "حذف الصورة",
    "COVER_PICTURE": "صورة الغلاف",
    "ADD_SKILL": "إضافة مهارة",
    "PERSONAL_INFORMATION": "المعلومات الشخصية",
    "BIRTHDAY": "تاريخ الميلاد",
    "CITY": "المدينة",
    "ADDRESS": "العنوان",
    "DEGREE": "الدرجة العلمية",
    "SPECIALTY": "التخصص",
    "UNIVERSITY": "الجامعة",
    "ADD_EDUCATION": "إضافة تعليم",
    "WORKPLACE": "مكان العمل",
    "ADD_EXPERIENCE": "إضافة خبرة",
    "CERTIFICATE": "الشهادة",
    "ADD_CERTIFICATE": "إضافة شهادة",
    "MISSION": "المهمة",
    "TITLE_ROLE": "العنوان / الدور",
    "CLIENT_PARTNER": "العميل / الشريك",
    "ADD_MISSION": "إضافة مهمة",
    "NUMBER_OF_HOURS": "عدد الساعات",
    "ADD_TRAINING": "إضافة تدريب",
    "TITLE": "العنوان",
    "ADD_VOLUNTEERING": "إضافة تطوع",
    "MORE_DETAILS": "مزيد من التفاصيل",
    "BUSINESS_IDEA": "فكرة العمل",
    "CLICK_TO_UPLOAD": "انقر للتحميل",
    "SELECT_YOUR_ACTIVITY_AREAS": "اختر مجالات نشاطك",
    "CURRENCY": "العملة",
    "UPDATE_PASSWORD": "تحديث كلمة المرور",
    "REMOVE": "إزالة",
    "SELECT_CHAT_START_TALKING": "حدد محادثة وابدأ الحديث!",
    "GET_IN_TOUCH_OTHERS": "تواصل مع الآخرين.",
    "CHAT": "دردشة",
    "ACTIVE": "نشط",
    "ACTIVE_CONVERSATIONS": "المحادثات النشطة",
    "EDIT_YOUR_POST": "تحرير منشورك",
    "YOU_CAN_EDIT_YOUR_POST_HERE": "يمكنك تحرير منشورك هنا",
    "EDIT_YOUR_ARTICLE": "تحرير مقالك",
    "YOU_CAN_EDIT_YOUR_ARTICLE_HERE": "يمكنك تحرير مقالك هنا",
    "UPLOAD_IMAGE": "تحميل صورة",
    "GET_INSPIRED_BY_LATEST_INDUSTRY_TRENDS": "استوحي من أحدث التطورات في القطاع، ومن النصائح العملية التي يشاركها المؤسسون والمستثمرون والمرشدون.",
    "ADD_ARTICLE": "إضافة مقال",
    "BE_FIRST_TO_SHARE_INSIGHTS": "كن أول من يشارك رؤاك!",
    "READ_MORE": "اقرأ المزيد",
    "ARTICLE_TITLE": "عنوان المقال:",
    "ARTICLE_CATEGORY": "فئة المقال:",
    "ECONOMY": "الاقتصاد",
    "LEADERSHIP": "القيادة",
    "SCIENTIFIC_RESEARCH": "البحث العلمي",
    "SOCIAL_ACTIVITY": "النشاط الاجتماعي",
    "PROFESSIONAL_CAREER": "المسيرة المهنية",
    "DIVERS": "متنوع",
    "ARTICLE_CONTENT": "محتوى المقال:",
    "CLOSE": "إغلاق",
    "EMPLOYED": "موظف",
    "SELF_EMPLOYED": "عامل لحسابه الخاص",
    "UNEMPLOYED": "عاطل عن العمل",
    "FREELANCER": "مستقل",
    "CONTRACTOR": "مقاول",
    "PART_TIME_WORKER": "عامل بدوام جزئي",
    "FULL_TIME_WORKER": "عامل بدوام كامل",
    "TEMPORARY_WORKER": "عامل مؤقت",
    "CASUAL_WORKER": "عامل غير منتظم",
    "SEASONAL_WORKER": "عامل موسمي",
    "INTERN": "متدرب",
    "APPRENTICE": "متدرب",
    "RETIRED": "متقاعد",
    "HOMEMAKER": "رب/ربة منزل",
    "STUDENT": "طالب",
    "VOLUNTEER": "متطوع",
    "DISABLED": "معاق",
    "MATERNITY_PATERNITY_LEAVE": "إجازة أمومة/أبوة",
    "SABBATICAL": "إجازة دراسية",
    "INACTIVE": "غير نشط",
    "ABOUT_US": "معلومات عنا",
    "WHO_ARE_YOUR_TARGET_CUSTOMERS": "من هم عملاؤك المستهدفون ومن هم عملاؤك المحتملون؟",
    "WHY_CHOOSE_US": "ما يميزنا؟",
    "DYNAMIC_NETWORKING_TITLE": "منصة ديناميكية",
    "DYNAMIC_NETWORKING_DESCRIPTION": "استمتع بالتواصل الاجتماعي وتبادل الأفكار مع رواد الأعمال المهنيين والمستثمرين.", 
    "GLOBAL_ACCESSIBILITY_TITLE": "ظهور عالمي",
    "GLOBAL_ACCESSIBILITY_DESCRIPTION": "صيراطيفاي هي منصة عالمية تتجاوز الحدود الجغرافية وتوفر الوصول إلى الموارد والدعم لكل مستخدم في العالم.",   
    "FLEXIBILITY_ADAPTABILITY_TITLE": "قابلية التطوير",
    "FLEXIBILITY_ADAPTABILITY_DESCRIPTION": "صيراطيفاي هي منصة ديناميكية تتجدد باستمرار لتلبية متطلبات واحتياجات المستخدمين.",  
    "INSIGHTFUL_RESOURCES_TITLE": "موارد حصرية",
    "INSIGHTFUL_RESOURCES_DESCRIPTION": "توفر صيراطيفاي أحدث المستجدات والمعلومات والفرص المتاحة في عالم ريادة الأعمال بشكل حصري.",   
    "RENOWNED_CERTIFICATION_TITLE": "شهادة موثوقة",
    "RENOWNED_CERTIFICATION_DESCRIPTION": "تقدم صيراطيفاي شهادة مشروع تفصيلية يمكن استخدامها كأداة تسويقية قوية لجذب العملاء والمستثمرين.", 
    "PARTNERS_TITLE": "شركاء النجاح",
    "PARTNERS_BUTTON": "استثمر في نجاحك!",

    "SIRATIFY_OFFERS": "تقدم Siratify مجموعة شاملة من الأدوات والموارد التي تمكن رواد الأعمال في كل مرحلة من مراحل رحلتهم.",
    "PROJECTS_CERTIFICATION": "توفر Siratify شهادة المشروع كتحقق ملموس للأعمال، مما يمكن أن يكون ذو قيمة للفرص المستقبلية.",
    "CUSTOMIZED_SUPPORT": "دعم مخصص",
    "TAILORED_SUPPORT": "تقدم Siratify دعماً مخصصاً لمختلف المشاركين في النظام البيئي، بما في ذلك رواد الأعمال والمستثمرين والمنظمات الداعمة، من خلال باقات الاشتراك والأدوات المخصصة.",
    "FOSTERS_CONNECTIONS": "تعزز Siratify الروابط بين رواد الأعمال والمحترفين والمستثمرين والمنظمات الداعمة، مما يخلق بيئة ريادية نابضة بالحياة.",
    "GLOBAL_ACCESSIBILITY": "الوصول العالمي",
    "GLOBAL_PLATFORM": "تعد Siratify منصة عالمية تتجاوز القيود الجغرافية وتوفر الوصول إلى الموارد والدعم لرواد الأعمال في جميع أنحاء العالم.",
    "SIGN_UP_PROGRAMS": "من خلال Siratify، يمكن للمستخدمين التسجيل في البرامج التي تتماشى تمامًا مع تطلعاتهم والمرحلة الحالية.",
    "HOLISTIC_SOLUTION": "الحل الشامل",
    "COMPREHENSIVE_SOLUTION": "تقدم Siratify حلاً شاملاً يغطي الرحلة الريادية بأكملها، من تطوير خطة العمل إلى التمويل والنمو، مما يجعلها أداة شاملة.",
    "FLEXIBILITY_ADAPTABILITY": "المرونة والتكيف",
    "EVOLVING_SERVICE": "تعد Siratify خدمة متطورة تدمج باستمرار ميزات ووظائف جديدة، وتتأقلم مع احتياجات رواد الأعمال والشركات الناشئة المتغيرة.",
    "FIELD_NAME": "اسم العنصر",
    "PRIODICITY": "الوتيرة",
    "ANNUAL_TOTAL": "الإجمالي السنوي",
    "WORKING_CAPITAL_TOTAL": "إجمالي رأس المال العامل",
    "NUMBER_OF_YEARS": "عدد السنوات",
    "YEAR1": "السنة1",
    "YEAR2": "السنة2",
    "YEAR3": "السنة3",
    "YEAR4": "السنة4",
    "YEAR5": "السنة5",
    "EVERY_1_MONTH": "كل 1 شهر",
    "EVERY_2_MONTH": "كل 2 شهر",
    "EVERY_3_MONTH": "كل 3 شهر",
    "EVERY_4_MONTH": "كل 4 شهر",
    "EVERY_6_MONTH": "كل 6 شهر",
    "EVERY_12_MONTH": "كل 12 شهر",
    "TOTAL_PER_YEAR": "المجموع السنوي",
    "GO_PREMIUM_ADD_COFOUNDERS": "اشترك في الخدمة المميزة حتى تتمكن من إضافة المؤسسين المشاركين إلى مشروعك",
    "PRIVACY": "الخصوصية",
    "PUBLIC_ACCESS": "الوصول العام",
    "PRIVATE_ACCESS": "الوصول الخاص",
    "PUBLIC_ACCESS_DESCRIPTION": "سيتمكن الجميع من رؤية منظمتك.",
    "PUBLIC_ACCESS_DESCRIPTION2": "سيتمكن الجميع من رؤية مشروعك.",
    "PRIVATE_ACCESS_DESCRIPTION": "فقط أنت والأعضاء المرتبطين سيتمكنون من رؤية منظمتك.",
    "PRIVATE_ACCESS_DESCRIPTION2": "فقط أنت والأعضاء المرتبطين سيتمكنون من رؤية مشروعك.",
    "BUSINESS_AS_PROFESSIONAL": "الأعمال كخبير",
    "BUSINESS_AS_INVESTOR": "الأعمال كمستثمر",
    "COACHED_BUSINESSES": "الأعمال التي يتم توجيهها",
    "COACHED_BUSINESSES_DESCRIPTION": "هذه قائمة بجميع الأعمال التي أقوم بتوجيهها حاليًا كمهني.",
    "INVESTED_BUSINESSES": "الأعمال المستثمرة",
    "INVESTED_BUSINESSES_DESCRIPTION": "هذه قائمة بجميع الأعمال التي أستثمر فيها حاليًا كمستثمر.",
    "POST_AS": "نشر كـ",
    "YOU": "أنت",
    "PRIVATE": "خاص",
    "MY_EVENTS": "فعالياتي",
    "EVENTS_IM_ATTENDING": "الأحداث التي أشارك فيها",
    "EVENT_ADDED_SUCCESSFULLY": "تمت إضافة الحدث بنجاح.",
    "ADD_EVENT": "إضافة فعالية",
    "VISIBILITY": "الظهور",
    "EVENT_DETAILS": "تفاصيل الحدث",
    "PARTICIPANTS": "المشاركون",
    "NO_PARTICIPANTS_YET": "لا يوجد مشاركون حتى الآن!",
    "INTERESTED": "مهتم",
    "NOT_INTERESTED": "غير مهتم",
    "NO_EVENTS_FOUND": "لم يتم العثور على أحداث",
    "SAY_SOMETHING_ABOUT_THIS": "قل شيئًا عن هذا",
    "CONFERENCES_CONVENTIONS_CONGRESSES": "المؤتمرات والاتفاقيات والكونغرس",
    "SEMINARS_WORKSHOPS": "الندوات وورش العمل",
    "TRADE_SHOWS_EXPOS": "المعارض التجارية والعروض",
    "TRAINING_PROGRAMS": "برامج التدريب",
    "NETWORKING_EVENTS": "أحداث التواصل",
    "SYMPOSIUMS": "الندوات",
    "WEBINARS_VIRTUAL_EVENTS": "الندوات عبر الإنترنت والأحداث الافتراضية",
    "PRODUCT_LAUNCHES_DEMOS": "إطلاق المنتجات والعروض",
    "HACKATHONS_INNOVATION_CHALLENGES": "الهاكاثونات وتحديات الابتكار",
    "AWARD_CEREMONIES_GALA_EVENTS": "حفلات توزيع الجوائز والمناسبات الرسمية",
    "ROUNDTABLE_DISCUSSIONS": "المناقشات المستديرة",
    "START_TIME": "وقت البدء",
    "END_TIME": "وقت الانتهاء",
    "HOW_TO_PARTICIPATE": "كيفية المشاركة",
    "ORGANIZER": "المنظم",
    "EVENT_BY": "الحدث من قبل",
    "ARE_YOU_SURE_DELETE_EVENT": "هل أنت متأكد أنك تريد حذف هذا الحدث؟",
    "EDIT_EVENT": "تعديل الحدث",
    "INVITE": "دعوة",
    "MY_CALLS": "العروض الخاصة بك",
    "ADD_CALL": "إضافة عروض جديدة",
    "CALL_BY": "مكالمة من",
    "ORGANIZER_TYPE": "نوع المنظم",
    "JOB_CALL": "نداء للوظائف",
    "CALL_FOR_TENDERS_PROPOSALS": "دعوة لتقديم العطاءات / الاقتراحات",
    "CALL_FOR_PARTICIPATION": "دعوة للمشاركة",
    "CALL_FOR_APPLICATIONS": "دعوة لتقديم الطلبات",
    "CALL_FOR_CONTRIBUTIONS": "دعوة للمساهمات",
    "CALL_FOR_VOLUNTEERS": "دعوة للمتطوعين",
    "CALL_FOR_PAPERS": "دعوة لتقديم أوراق البحث",
    "CALL_FOR_NOMINATIONS": "دعوة للتوصيات",
    "CALL_FOR_AUDITIONS": "دعوة لاختبارات الأداء",
    "CALL_FOR_ARTISTS": "دعوة للفنانين",
    "CALL_FOR_INNOVATION": "دعوة للابتكار",
    "EDIT_CALL": "تعديل النداء",
    "USER": "مستخدم",
    "DELETE_EVENT": "حذف الحدث",
    "DELETE_ARTICLE": " حذف مقالك",
    "DELETE_CALL": "حذف النداء",
    "CREATE_ORGANIZATION": "إنشاء منظمة",
    "INCUBATOR": "حاضنة",
    "ACCELERATOR": "مسرع",
    "VENTURE_STUDIO": "ستوديو مشاريع",
    "VENTURE_BUILDER": "مبني المشاريع",
    "BUSINESS_ANGEL_NETWORK": "شبكة المستثمرين",
    "NGOS": "المنظمات غير الحكومية",
    "PRIVATE_COMPANY": "شركة خاصة",
    "SECTORS": "القطاعات",
    "AGRICULTURE": "الفلاحة",
    "BANKING_FINANCE": "التمويل المصرفي",
    "CONSTRUCTION": "الإنشاءات",
    "HEALTHCARE": "الرعاية الصحية",
    "INFORMATION_TECHNOLOGY": "تكنولوجيا المعلومات",
    "MANUFACTURING": "التصنيع",
    "MINING": "التعدين",
    "NON_PROFIT": "غير ربحية",
    "PHARMACEUTICAL": "الصيدلانية",
    "RETAIL": "التجزئة",
    "TELECOMMUNICATIONS": "الاتصالات",
    "TRAVEL_HOSPITALITY": "السفر والضيافة",
    "MEDIA_ENTERTAINMENT": "وسائل الإعلام والترفيه",
    "PUBLIC_ACCESS_ORG": "سيتمكن الجميع من رؤية منظمتك.",
    "PRIVATE_ACCESS_ORG": "فقط أنت والأعضاء المرتبطون سيتمكنون من رؤية منظمتك.",
    "CONSTRUCTION_DATE": "تاريخ الإنشاء",
    "WEBSITE": "الموقع الإلكتروني",
    "FACEBOOK": "فيسبوك",
    "LINKEDIN": "لينكدإن",
    "INSTAGRAM": "إنستغرام",
    "EMAIL_REQUIRED": "البريد الإلكتروني مطلوب.",
    "SELECT_SECTORS": "اختر القطاعات",
    "CREATE_AN_ORGANIZATION": "إنشاء منظمة",
    "CREATE_YOUR_OWN_ORGANIZATION": "قم بإنشاء منظمتك الخاصة وابدأ في إطلاق برامج الدعم الخاصة بك.",
    "CREATE_NEW_ORGANIZATION": "إنشاء منظمة جديدة",
    "YES_IM_SURE": "نعم، أنا متأكد",
    "NO_CANCEL": "لا، إلغاء",
    "NO_PUBLIC_ORGANIZATION_YET": "لا توجد منظمة عامة حتى الآن",
    "ADD_A_PROGRAM": "أضف برنامجًا",
    "CREATE_YOUR_OWN_PROGRAM": "أنشئ برنامجك الخاص",
    "CREATE_NEW_PROGRAM": "إنشاء برنامج جديد",
    "ORGANIZATION_DETAILS": "تفاصيل المنظمة",
    "NO_USERS_FOUND": "لم يتم العثور على مستخدمين!",
    "NO_PROJECTS_FOUND": "لم يتم العثور على مشاريع!",
    "TARGET_AUDIENCE": "الجمهور المستهدف",
    "PROGRAM_BENEFITS": "فوائد البرنامج",
    "EXPECTED_RESULT": "النتيجة المتوقعة",
    "HOW_TO_APPLY": "كيفية التقديم",
    "ORGANIZATION_MEMBERS": "أعضاء المنظمة",
    "INVITE_A_MEMBER": "دعوة عضو",
    "ADD_PROJECT": "إضافة مشروع",
    "ADD_PROFESSIONAL": "إضافة خبير",
    "CREATE_A_PROGRAM": "إنشاء برنامج",
    "NUMBER_OF_STAGES": "عدد المراحل",
    "PREDEFINED_PROGRAM": "برنامج محدد مسبقاً",
    "PREDEFINED_PROGRAM_DESC": "مراحل البرنامج محددة مسبقاً من قبل المنظمة وهي نفسها لجميع المرشحين.",
    "CUSTOMIZABLE_PROGRAM": "برنامج قابل للتخصيص",
    "CUSTOMIZABLE_PROGRAM_DESC": "سيتولى المحترفون المشاركون تخصيص مراحل البرنامج لكل مرشح. تحتاج المنظمة فقط إلى الإشارة تقريبياً إلى عدد مراحل البرنامج.",
    "ADD_STEP": "إضافة خطوة",
    "REPORT_PROFESSIONAL": "الإبلاغ عن خبير",
    "VALIDATION_ENTREPRENEUR": "تحقق من رائد الأعمال",
    "REPORT_ENTREPRENEUR": "الإبلاغ عن رائد الأعمال",
    "VALIDATION_PROFESSIONAL": "تحقق من الخبير",
    "DIPLOMA": "دبلوم",
    "PROFESSIONAL_SITUATION": "الوضع المهني",
    "SOCIAL_EXPERIENCE": "الخبرة الاجتماعية",
    "PHASE": "المرحلة",
    "MAIN_PRODUCT": "المنتج الرئيسي",
    "SOCIAL_IMPACT": "الأثر الاجتماعي",
    "NUMBER_OF_EMPLOYEES": "عدد الموظفين",
    "NUMBER_OF_COFOUNDERS": "عدد المؤسسين المشاركين",
    "MOTIVATION": "التحفيز",
    "PROGRAM_JOIN_APPLICATION": "طلب الانضمام للبرنامج",
    "INVITE_INVESTOR": "دعوة مستثمر",
    "NO_PROFESSIONALS_FOUND": "لم يتم العثور على خبراء!",
    "APPLICATIONS": "الطلبات",
    "INVITE_AN_INVESTOR": "دعوة مستثمر",
    "PROGRESS": "التقدم",
    "ENTREPRENEUR_AGE": "عمر رائد الأعمال",
    "DECLINE": "رفض",
    "BUSINESS_NAME": "اسم الشركة",
    "NO_PROFESSIONAL_ASSIGNED_YET": "لم يتم تعيين خبير بعد",
    "ARE_YOU_SURE_YOU_WANT_TO_DELETE_THIS_ITEM": "هل أنت متأكد أنك تريد حذف هذا العنصر؟",
    "PROGRAMS": "البرامج",
    "PROGRAM1": "البرنامج1",
    "NO_PROJECT_PRESENT": "لا يوجد مشروع",
    "STRIPE": "Stripe",
    "TO_APPLY": "للتقديم",
    "NAME_OF_THE_PROGRAM": "اسم البرنامج:",
    "FOUNDER1": "المؤسس1",
    "FOUNDER2": "المؤسس2",
    "FOUNDER3": "المؤسس3",
    "FOUNDER4": "المؤسس4",
    "SELECT_A_COACH": "اختر مدرب",
    "ADD_PROGRAM": "إضافة برنامج",
    "INVESTMENT_READINESS": "جاهزية الاستثمار",
    "HUMAN_RESSOURCES": "الموارد البشرية",
    "DOWNLOAD_FINANCIAL_STUDY_AS": "تحميل الدراسة المالية كـ",
    "DOCUMENTS_CORPORATE": "الوثائق المؤسسية",
    "LEGAL_ORGANIZATION_CHART": "الهيكل التنظيمي القانوني",
    "ARTICLES_OF_ASSOCIATION": "النظام الأساسي",
    "COMPANY_CERTIFICATE": "شهادة الشركة",
    "LIST_OF_MEMBERS_OF_MANAGEMENT_BODIES": "قائمة أعضاء الهيئات الإدارية",
    "SHAREHOLDER_ACCOUNTS": "حسابات المساهمين",
    "CAPITALIZATION_TABLE": "جدول رأس المال",
    "DUES_AND_TAXES": "الرسوم والضرائب",
    "N_1_TAX_FORMS": "النماذج الضريبية للسنة الماضية",
    "MONTHLY_VAT_N": "ضريبة القيمة المضافة الشهرية",
    "DECLARATIONS_SOCIAL_AND_TAX": "التصريحات الاجتماعية والضريبية (DADS، DAS2، CFE، DES، إلخ)",
    "SOCIAL_FISCAL_CONTROLS": "معلومات حول الضوابط الاجتماعية والضريبية",
    "FINANCIAL_STATE": "الحالة المالية",
    "SIGNIFICANT_LITIGATION": "التقاضي الهام",
    "CONSOLIDATED_ACCOUNTS": "الحسابات الموحدة",
    "BANK_STATEMENT_SINCE_INCEPTION": "كشف الحساب البنكي منذ التأسيس",
    "BANK_DEBTS_STATEMENTS_CONTRACTS": "الديون البنكية - الكشوفات والعقود مع المؤسسات البنكية",
    "DETAILS_PROVISIONS_LATEST_DATE": "تفاصيل المخصصات في أحدث تاريخ متاح",
    "SUMMARY_BAD_DEBTS": "جدول ملخص للديون المعدومة",
    "BUDGET_ELEMENTS": "عناصر الميزانية",
    "LATEST_BUSINESS_PLAN_AVAILABLE": "أحدث خطة عمل متاحة",
    "DISPUTES_LIST_DESCRIPTION": "قائمة ووصف النزاعات الجارية أو السابقة (التجارية، محكمة العمل، المدنية)",
    "DISPUTES_CORRESPONDENCES_CONCLUSIONS": "المراسلات والاستنتاجات المتعلقة بالنزاعات",
    "TRADE_RELATIONS": "العلاقات التجارية",
    "REAL_ESTATE_MOVABLE_PROPERTY": "العقارات والممتلكات المنقولة",
    "CLIENTS": "العملاء",
    "PARTNERS_SUPPLIERS": "الشركاء والموردين",
    "OTHER_CONTRACTS": "عقود أخرى",
    "LEASES_ENDORSEMENTS_ANNEXES": "عقود الإيجار، التعديلات والملاحق",
    "ACCESS_PLATFORM": "الوصول إلى المنصة",
    "PRODUCT_ROADMAP": "خريطة الطريق للمنتج",
    "PRODUCT_DEMO_VIDEO": "عرض توضيحي للمنتج (فيديو)",
    "TRADEMARKS_PATENTS_REGISTRATION_RENEWAL": "تسجيل وتجديد العلامات التجارية والبراءات",
    "LIST_LICENSE_AGREEMENTS": "قائمة اتفاقيات الترخيص",
    "PAY_SHEETS": "كشوف الرواتب",
    "CNI_FOUNDERS": "بطاقات الهوية الوطنية للمؤسسين",
    "COMMITTEE_EXEC_RESUME": "السيرة الذاتية للجنة التنفيذية",
    "PROOF_OF_RESIDENCE": "إثبات الإقامة",
    "ORGANIZATION_CHART_MANAGEMENT_EMPLOYEES": "الهيكل التنظيمي - الإدارة، الموظفون الحاليون، المتعاقدون الحاليون، المهنيون المستعان بهم",
    "ASSURANCES": "التأمينات",
    "INSURANCE_CONTRACTS_CONDITIONS": "عقود وشروط التأمين",
    "INSURANCE_CONDITIONS_DAMAGES_RECEIVED": "شروط التأمين والأضرار المستلمة",
    "IT": "تكنولوجيا المعلومات",
    "LIST_DOMAIN_NAMES_WEBSITES": "قائمة أسماء النطاقات والمواقع الإلكترونية",
    "DESCRIPTION_INTERNAL_INFORMATION_SYSTEMS": "وصف نظم المعلومات الداخلية",
    "SOFTWARE_LICENSE_AGREEMENTS": "اتفاقيات تراخيص البرمجيات",
    "OTHER_COMPANY_INFORMATION": "معلومات أخرى عن الشركة",
    "COMMERCIAL_BROCHURES": "الكتيبات التجارية",
    "MARKET_DATA": "بيانات السوق",
    "DOWNLOAD_INVESTMENT_READINESS_AS": "تحميل جاهزية الاستثمار كـ",
    "LINK": "رابط",

    "CHECK_LEARNING_PURPOSES": "إنشاء هذا المشروع لأغراض تعليمية.",
    "NO_INVESTOR_YET": "لا يوجد مستثمر حتى الآن!",
    "ADMINISTRATOR": "المسؤول",
    "ASSESS_INVESTOR_READINESS": "قم بتقييم قدرة مشروعك على جذب المستثمرين وتأمين التمويل.",
    "GO_PREMIUM":"الانتقال الى حساب حصري",
    "VIEW_NOTIFICATIONS": "عرض الإشعارات",
    "LOAD_MORE": "تحميل المزيد",
    "GO_PREMIUM_RECEIVE_NOTIFICATIONS": "اشترك في البريميوم لتلقي الإشعارات",
    "NO_NOTIFICATIONS": "ليس لديك أي إشعارات.",
    "WE_WILL_KEEP_YOU_INFORMED": "سنُبقيك على اطلاع!",
    "MEMBERS":"الأعضاء",
    "ASSEMBLE_TEAMS": "تجميع الفرق",
    "NO_TEAM_MEMBERS_ADDED": "لم تقم بإضافة أي أعضاء إلى فريقك بعد.",
    "USER_DOES_NOT_EXIST": "المستخدم غير موجود",
    "ADD_INVESTMENT": "إضافة استثمار",
    "CHOOSE_PERFECT_PLAN": "اختر الخطة المثالية لرحلة نموك",
    "SIRATIFY_EMPOWERS_COMMUNITY": "هنا في Siratify، نُمكن مجتمعاً كاملاً من رواد الأعمال، المستثمرين، والمنظمات لتعزيز النمو بشكل أفضل.",
    "CHOOSE_PLAN": "اختر الخطة",
    "ENTER_VOUCHER": "أدخل القسيمة",
    "VOUCHER_INVALID": "القسيمة التي أدخلتها غير صالحة",
    "PURCHASES": "المشتريات",
    "WARNING_CHECK_DATA": "تحذير! يرجى التحقق من بياناتك",
    "TOTALS_MUST_BE_EQUAL": "يجب أن تكون المجاميع متساوية.",
    "READY_TO_ELEVATE": "هل أنت مستعد لرفع أهدافك الريادية؟",
    "SIRATIFY_BUSINESS_CHALLENGE_DESCRIPTION": "تحدي سيرتيفاي للأعمال هو فرصتك لعرض أفكارك، مواجهة تحديات حقيقية، والتواصل مع قادة الصناعة، سواء كنت رائد أعمال أو محترف.",
    "WHAT_IS_SIRATIFY_CHALLENGE": "ما هو تحدي سيرتيفاي للأعمال؟",
    "SIRATIFY_CHALLENGE_DESCRIPTION": "تحدي سيرتيفاي للأعمال هو مسابقة مبتكرة تهدف إلى تمكين كل من رواد الأعمال والمحترفين لإنشاء حلول مؤثرة. يتعامل المشاركون مع تحديات ريادية ضمن إطار زمني محدد، حيث يدمجون خبراتهم وإبداعهم ومهارات التعاون. المفتوحة لمجالات وصناعات متنوعة، تعزز المسابقة من الأساليب متعددة التخصصات لحل المشكلات.",
    "WHO_CAN_PARTICIPATE": "من يمكنه المشاركة؟",
    "INNOVATION_NO_BOUNDARIES": "نعتقد أن الابتكار لا يعرف حدودًا.",
    "IF_YOU_ARE": "إذا كنت:",
    "ENTREPRENEUR2": "رائد أعمال",
    "PROFESSIONAL_COACH_MENTOR": "محترف، مدرب، أو مرشد",
    "INVESTOR2": "مستثمر",
    "THIS_CHALLENGE_IS_FOR_YOU": "هذا التحدي لك! بغض النظر عن مستوى خبرتك، التحدي مصمم لتعزيز النمو والتعلم.",
    "WHY_JOIN": "لماذا الانضمام للتحدي؟",
    "GAIN_RECOGNITION": "من خلال المشاركة في تحدي سيرتيفاي للأعمال، ستتمكن من:",
    "GAIN_VISIBILITY": "الحصول على رؤية دولية",
    "ESTABLISH_BUSINESS_PLAN": "إنشاء خطة أعمال قوية",
    "PERSONALIZED_MENTORSHIP": "تلقي الإرشاد الشخصي",
    "LEARN_AND_GROW": "التعلم والنمو",
    "WIN_PRIZES": "الفوز بجوائز",
    "BUILD_YOUR_NETWORK": "بناء شبكتك المهنية",
    "HOW_TO_REGISTER": "كيفية التسجيل",
    "ENTREPRENEURS2": "رواد الأعمال:",
    "SIGN_IN2": "تسجيل الدخول إلى",
    "CLICK_PUBLIC_PROGRAMS": "انقر على البرامج العامة",
    "SUBSCRIBE_CHALLENGE": "اشترك في تحدي سيرتيفاي للأعمال",
    "REGISTER_AND_SUBMIT": "سجل، املأ النموذج وقدم طلبك",
    "PROFESSIONALS2": "المحترفون:",
    "STAY_CONNECTED": "ابقَ على اتصال لمعرفة المزيد عن عملية التسجيل. سيتم الإعلان عن التفاصيل قريبًا.",
    "FOLLOW_SOCIAL_MEDIA": "تابعنا على وسائل التواصل الاجتماعي وابقَ مطلعًا!",
    "CHALLENGE_TYPE": "ما نوع التحديات التي سيتم طرحها؟",
    "CHALLENGE_FOCUS": "يركز التحدي على حل مشكلات ريادية حقيقية عبر صناعات مختلفة. تشمل الأمثلة نماذج الأعمال المستدامة، الابتكار التكنولوجي، ومشاريع التأثير المجتمعي.",
    "NEED_TEAM": "هل أحتاج إلى فريق للمشاركة؟",
    "TEAM_OPTION": "يمكنك المشاركة كفرد أو مع فريق. إذا انضممت كفرد، ستتاح لك الفرصة لتشكيل فريق أثناء التحدي.",
    "PARTICIPATION_FEE": "هل هناك رسوم للمشاركة؟",
    "FREE_PARTICIPATION": "المشاركة مجانية! نحن نؤمن بتوفير الفرص المتساوية لجميع رواد الأعمال الناشئين.",
    "MORE_QUESTIONS": "ماذا لو كان لدي مزيد من الأسئلة؟",
    "CONTACT_US2": "لا تتردد في الاتصال بنا عبر info@siratify.com للحصول على أي معلومات إضافية."
,  "GAIN_RECOGNITION2": "الحصول على التقدير",
"LOOKING_TO_REFINE": "تسعى لتحسين أفكارك وتحويلها إلى واقع",
"FROM_ANY_FIELD": "من أي مجال ترغب في توسيع آفاقك والمساهمة بخبرتك.",
"SEEKING_TO_GUIDE": "تسعى لتوجيه ودعم الابتكار",
  "BECOME_CERTIFIED": "احصل على الشهادة",
  "SIRATIFY_BUSINESS_CHALLENGE": "تحدي الأعمال سيرتيفاي"



























































}
