{
    "dir": "ltr",
    "SERVICES": "Services",
    "ARTICLES": "Articles",
    "CONTACT": "Contact",
    "LOGIN": "Log in",
    "SIGNUP": "Sign up",



    "ENTREPRENEURIAL_ECOSYSTEM": "The Entrepreneurial Ecosystem at Your Fingertips!",
    "DESCRIPTION": "Entrepreneurs, Investors, Mentors, and Entrepreneurship support organisations this is your space to connect, learn, and thrive.",
    "GET_STARTED": "Get started",
    "OUR_SERVICES": "OUR SERVICES",
    "NETWORKING": "Networking",
    "INVESTMENT_PORTFOLIO": "Investment Portfolio",
    "PROFESSIONAL_EXPERIENCES_MANAGEMENT": "Professional Experiences Management",
    "AUTOMATED_INCUBATION": "Automated incubation",
    "SOCIAL_PROGRAMS_MANAGEMENT": "Social Programs Management",
    "THE_BENEFITS_OF_OUR_SERVICES": "The Benefits of our Services",
    "INSIGHTFUL_RESOURCES": "Insightful resources",
    "EXPLORE_RESOURCES": "Explore a comprehensive collection of training materials and blogs, enroll in targeted programs, and stay up-to-date with industry trends.",
    "CERTIFICATION": "Renowned Certification",
    "EARN_CERTIFICATION": "Earn a certification validating your skills and knowledge to potential investors and collaborators.",
    "CUSTOMIZED_GUIDANCE": "Customized guidance",
    "ACCESS_EXPERT_ADVICE": "Access expert advice tailored to your unique challenge and aspiration.",
    "CONNECTED_COMMUNITY": "Connected community",
    "NETWORK_COMMUNITY": "Network with fellow entrepreneurs, investors, and industry leaders within the entrepreneurship ecosystem.",
    "FUNDING_OPPORTUNITIES": "Funding opportunities",
    "SECURE_FUNDING": "Secure funding for your business",
    "GROWTH_OPPORTUNITIES": "Growth opportunities",
    "PARTICIPATE_BUSINESS_SUPPORT": "Participate to Business Support programs",
    "ENTREPRENEURSHIP_SUPPORT_ORGANIZATION": "Entrepreneurship Support Organization",
    "CENTRALIZE_DATA": "Centralize your data and Manage your programs effectively",
    "TERMS_OF_SERVICE_PRIVACY_POLICY": "Terms of Service and Privacy policy",
    "CONTACT_FORM_NAME": "We Are a Message Away !",
    "FULL_NAME": "Full Name",
    "EMAIL_ADDRESS": "Email Address",
    "SUBJECT": "Subject",
    "MESSAGE": "Message",
    "TYPE_YOUR_MESSAGE": "Type your message",
    "SUBMIT": "Submit",
    "INQUIRY": "Inquiry",
    "RECRUITMENT": "Recruitment",
    "PARTNERSHIP": "Partnership",
    "OTHER": "Other",

    "VISION_VIDEO": "https://youtube.com/embed/lJl7WyATrqU",
    "MISSION_VIDEO": "https://youtube.com/embed/l8FKUK7bGhQ",
    "VALUES_VIDEO": "https://youtube.com/embed//N0t0klT1rhI",
    "GOALS_VIDEO": "https://youtube.com/embed/5K-nfWABgFo",
    "ENVIRONMENT_VIDEO": "https://youtube.com/embed/4wDE7izTIj4",
    "CONCEPT_VIDEO": "https://youtube.com/embed/iLJVz6ep9ZE",
    "ANALYSIS_VIDEO": "https://youtube.com/embed/gzVMTLd5fps",
    "STRATEGY_VIDEO": "https://youtube.com/embed/FzY9vLUcVxE",
    "IMPLEMENTATION_VIDEO": "https://youtube.com/embed/gat_eW-KFrk",
    "SALES_VIDEO": "https://youtube.com/embed/Vqrn13xP6Oc",
    "TECHNICAL_VIDEO": "https://youtube.com/embed/DgUCIjDU5vs",
    "FINANCIAL_VIDEO": "https://youtube.com/embed/G4C60p2HdhE",
    "PROFILE_VIDEO": "https://youtube.com/embed/pC6k-xbS_7E",


    "FIRST_CARD_FRONT_TITLE": "Entrepreneurs",
    "FIRST_CARD_P1_TITLE": "Networking:",
    "FIRST_CARD_P1": "Connect with investors, mentors, and entrepreneurs to grow faster.",
    "FIRST_CARD_P2_TITLE": "Business Essentials:",
    "FIRST_CARD_P2": "Use tailored tools for planning, market analysis, and funding.",
    "FIRST_CARD_P3_TITLE": "Expert Advice:",
    "FIRST_CARD_P3": "Tailored coaching to help you overcome challenges and propel.",
    "FIRST_CARD_P4_TITLE": "Tailored Programs:",
    "FIRST_CARD_P4": "Join workshops and training suited to your goals and growth stage.",

    "SECOND_CARD_FRONT_TITLE": "Investors",
    "SECOND_CARD_P1_TITLE": "Investment Opportunities:",
    "SECOND_CARD_P1": "Discover startups that align with your investment focus, saving time.",
    "SECOND_CARD_P2_TITLE": "Informed Decisions:",
    "SECOND_CARD_P2": "Access insights and metrics for profitable investments.",
    "SECOND_CARD_P3_TITLE": "Seamless Engagement:",
    "SECOND_CARD_P3": "Connect with founders to understand their vision clearly.",
    "SECOND_CARD_P4_TITLE": "Portfolio Tracking:",
    "SECOND_CARD_P4": "Get real-time updates and milestones on investment performance.",

    "THIRD_CARD_FRONT_TITLE": "Professionals",
    "THIRD_CARD_P1_TITLE": "Impactful Guidance:",
    "THIRD_CARD_P1": "Guide eager entrepreneurs and make a difference.",
    "THIRD_CARD_P2_TITLE": "Flexible Support:",
    "THIRD_CARD_P2": "Choose between quick consultations or ongoing support.",
    "THIRD_CARD_P3_TITLE": "Network and Grow:",
    "THIRD_CARD_P3": "Boost your reputation and grow your network in a dynamic ecosystem.",
    "THIRD_CARD_P4_TITLE": "Measurable Results:",
    "THIRD_CARD_P4": "Track the progress of mentees to evaluate the effectiveness of your mentoring.",

    "FOURTH_CARD_FRONT_TITLE": "Entrepreneurship Support Organizations",
    "FOURTH_CARD_P1_TITLE": "Management Suite:",
    "FOURTH_CARD_P1": "Easily manage data, track progress, and measure results.",
    "FOURTH_CARD_P2_TITLE": "Build Partnerships:",
    "FOURTH_CARD_P2": "Collaborate with investors, mentors, and other organizations.",
    "FOURTH_CARD_P3_TITLE": "Promote Success:",
    "FOURTH_CARD_P3": "Highlight your programs and achievements for greater visibility.",
    "FOURTH_CARD_P4_TITLE": "Streamlined Communication:",
    "FOURTH_CARD_P4": "Improve collaboration and information sharing among your team.",

    "ABOUTUS_TITLE": "Siratify",
    "ABOUTUS_DESCRIPTION": "Connects actors of the entrepreneurial ecosystem globally, offering tools for entrepreneurs, investors, professionals, and entrepreneurship support organizations. The platform serves as a hub for networking, mentorship, and business support.",
    "ABOUTUS_DNA_TITLE": "Siratify's DNA",
    "ABOUTUS_MISSION_TITLE": "Our mission",
    "ABOUTUS_MISSION_DESCRIPTION": "is to accompany and assist entrepreneurs at every stage of their development.",
    "ABOUTUS_VISION_TITLE": "Our vision",
    "ABOUTUS_VISION_DESCRIPTION": "is to develop a vibrant, collaborative, and inclusive entrepreneurial environment filled with opportunities.",
    "ABOUTUS_VALUES_TITLE": "We value",
    "ABOUTUS_VALUES_DESCRIPTION": "Empowerment, Creativity, Growth, and Social Impact.",
    "ABOUTUS_FAQ_TITLE": "Your Questions, Answered",
    "ABOUTUS_FAQ_QUESTION_1": "1. What is Siratify?",
    "ABOUTUS_FAQ_ANSWER_1": "Siratify is a business social network designed to connect entrepreneurs, investors, professionals, and support organizations, offering customized tools and opportunities for growth and collaboration.",
    "ABOUTUS_FAQ_QUESTION_2": "2. Who can benefit from Siratify?",
    "ABOUTUS_FAQ_ANSWER_2": "Entrepreneurs, investors, professionals, and support organizations can all leverage Siratify to enhance their networking, funding opportunities, and business operations.",
    "ABOUTUS_FAQ_QUESTION_3": "3. What features does Siratify offer?",
    "ABOUTUS_FAQ_ANSWER_3": "Siratify provides tools for business plan development, market analysis, investor connections, efficient project tracking, and more.",
    "ABOUTUS_FAQ_QUESTION_4": "4. What is the Siratify Certified Business Coaches program?",
    "ABOUTUS_FAQ_ANSWER_4": "It's a training program designed to master Siratify tools and coaching techniques, enhancing skills to effectively guide entrepreneurs and support organizations.",
    "ABOUTUS_FAQ_QUESTION_5": "5. How can I register for the program?",
    "ABOUTUS_FAQ_ANSWER_5": "You can register by filling out the application form on our website or contacting us directly.",
    "ABOUTUS_FAQ_QUESTION_6": "6. How can I contact Siratify?",
    "ABOUTUS_FAQ_ANSWER_6": "For more information, visit our website at www.siratify.com or email us at contact@siratify.com.",
    "ABOUTUS_FAQ_QUESTION_7": "7. How can I explore partnership opportunities with Siratify?",
    "ABOUTUS_FAQ_ANSWER_7": "To discuss potential partnerships, please contact us directly at contact@siratify.com or 216 23 999 001 / 0097 451 002 324.",


    "DONT_HAVE_ACCOUNT": "Don't have an account? Sign up!",
    "WELCOME_BACK": "Welcome Back",
    "LOGIN_ACCOUNT": "Login into your account",
    "PASSWORD": "Password",
    "FORGOT_PASSWORD": "Forgot password?",
    "SIGN_IN": "Sign in",
    "EMAIL": "Email",

    "ALL" : "All",
    "ALREADY_HAVE_ACCOUNT": "Already have an account? Sign in!",
    "CREATE_YOUR_ACCOUNT": "Create Your Account",
    "SIGN_UP_INTO_YOUR_ACCOUNT": "Sign up into your account",
    "NAME": "Name",
    "FIRSTNAME": "Firstname",
    "CONFIRM_PASSWORD": "Confirm Password",
    "REPEAT_PASSWORD": "Repeat Password",
    "PHONE_NUMBER": "Phone Number",
    "TERMS": " Terms of Service and Privacy policy",
    "AGREE_TO_OUR": "Agree to our",
    "PASSWORDS_DO_NOT_MATCH": "Passwords do not match",


    "SIRATIFY_TERMS_POLICIES_COMMUNITY_STANDARD": "Siratify Terms, policies and Community Standard",
    "OUR_GOAL": "Our goal is to promote entrepreneurship and stimulate global economic growth.",
    "WE_FACILITATE_CONNECTIONS": "We facilitate connections among various stakeholders within the entrepreneurial ecosystem worldwide, empowering them to enhance productivity and achieve success.",
    "OUR_SERVICES_ARE_TAILORED": "Our services are tailored to assist members in cultivating trusted professional networks, facilitating the exchange of ideas and opportunities, and using the appropriate tools to tackle strategic challenges effectively.",
    "TERMS_OF_SERVICE": "Terms of Service",
    "INTRODUCTION": "Introduction",
    "OBLIGATIONS": "Obligations",
    "RIGHTS_AND_LIMITS": "Rights and Limits",
    "DISCLAIMER_AND_LIMIT_OF_LIABILITY": "Disclaimer and Limit of Liability",
    "TERMINATION": "Termination",
    "GOVERNING_LAW_AND_DISPUTE_RESOLUTION": "Governing Law and Dispute Resolution",
    "GENERAL_TERMS": "General Terms",
    "PRIVACY_POLICY": "Privacy Policy",
    "OUR_COMMITMENT": "Our commitment",
    "COMMITMENT_OF_OUR_MEMBERS": "Commitment of our members",
    "PROFESSIONAL_COMMUNITY_POLICY": "Professional Community Policy",
    "NOT_ALLOWED_CONTENT_BEHAVIORS": "Not allowed content and behaviors",
    "NOT_ALLOWED_BUSINESSES": "Not allowed businesses",
    "CONTRACT": "Contract",
    "WHEN_YOU_USE_OUR_SERVICES": "When you use our Services, you agree to all of these terms. Your utilization of our Services is also governed by our Cookie Policy and our Privacy Policy, which outline how we collect, use, share, and store your personal information. By clicking \"Sign Up\" or similar, registering, accessing, or using our services (as described below), you are consenting to enter into a legally binding contract with Siratify by MedSirat, even if you are using our Services on behalf of a company. If you do not agree to this contract (\"Contract\" or \"User Agreement\"), refrain from clicking \"sign up\" (or similar) and do not access or otherwise use any of our Services. If you wish to terminate this contract, you can do so at any time by closing your account and ceasing to access or use our Services.",
    "THIS_CONTRACT_APPLIES_TO": "This Contract applies to Siratify.com and other Siratify by MedSirat-related sites, apps, communications, and other services that explicitly state they are offered under this Contract (\"Services\"). Users who register for our Services are termed \"Members,\" while those who do not register are referred to as \"Visitors.\"",
    "BY_ENTERING_INTO_THIS_CONTRACT": "By entering into this Contract, you are contracting with Siratify (referred to as \"we\" and \"us\"), legally represented by Siratify by MedSirat LLC, a QFC registered company. This Contract applies to both Members and Visitors. As a Visitor or Member of our Services, the collection, use, and sharing of your personal data are subject to this Privacy Policy and any updates.",
    "MEMBERS_AND_VISITORS": "Members and Visitors",
    "UPON_REGISTERING_AND_JOINING": "Upon registering and joining the Siratify Services, you become a Member. If you opt not to register for our Services, you may still access certain features as a \"Visitor.\"",
    "CHANGE": "Change",
    "WE_RESERVE_THE_RIGHT": "We reserve the right to make changes to this Contract and our Privacy Policy. If we make significant changes, we will notify you through our Services or other means, giving you the chance to review the changes before they take effect. We agree that changes cannot be applied retroactively. If you disagree with any changes, you have the option to close your account. Your continued use of our Services after we publish or send a notice about changes to these terms indicates your acceptance of the updated terms as of their effective date.",
    "SERVICE_ELIGIBILITY": "Service Eligibility",
    "TO_UTILIZE_THE_SERVICES_YOU_AGREE": "To utilize the Services, you agree to the following:",
    "YOU_CERTIFY_THAT_YOU_ARE_ELIGIBLE": "You certify that you are eligible to enter into this Contract and that you are at least 16 years old.",
    "MAINTAIN_ONLY_ONE_ACCOUNT": "Maintain only one Siratify account under your real name.",
    "ENSURE_NOT_RESTRICTED": "Ensure you are not already restricted by Siratify from using the Services.",
    "CREATING_ACCOUNT_WITH_FALSE_INFO": "Creating an account with false information violates our terms, including accounts registered on behalf of others.",
    "MINIMUM_AGE": "The \"Minimum Age\" is defined as 16 years old. However, if local law mandates a higher age for Siratify to lawfully provide the Services to you without parental consent (including the use of your personal data), then the Minimum Age is that older age.",
    "YOUR_ACCOUNT": "Your Account",
    "MAINTAIN_PASSWORD_CONFIDENTIALITY": "You are required to maintain the confidentiality of your password and not share it with anyone else.",
    "AS_A_MEMBER_YOU_AGREE": "As a Member and account holder, you agree to:",
    "USE_STRONG_PASSWORD": "Use a strong password and keep it confidential.",
    "REFRAIN_FROM_TRANSFERRING_ACCOUNT": "Refrain from transferring any part of your account.",
    "ADHERE_TO_COMMUNITY_POLICIES": "Adhere to the respectful Professional Community Policies.",
    "RESPONSIBLE_FOR_ACCOUNT_ACTIVITY": "You are responsible for any activity that occurs through your account unless you close it or report misuse.",
    "ACCOUNT_BELONGS_TO_YOU": "Your account belongs to you in relation to others. However, if the Services were purchased by another party for your use, that party has the right to control access to and receive reports on your use of the paid Service; however, they do not have rights to your personal account.",
    "PAYMENT": "Payment",
    "FULFILL_PAYMENT_OBLIGATIONS": "You agree to fulfill your payment obligations, and you authorize us to store your payment information. You acknowledge that additional fees and taxes may be applied to our prices, and refunds are not possible.",
    "APPLICABLE_FEES_AND_TAXES": "When you purchase any of our paid Services (such as \"Premium Services\"), you agree to pay the applicable fees and taxes. Failure to do so may result in the termination of your paid Services. Additionally:",
    "FOREIGN_EXCHANGE_FEES": "Your purchase may be subject to foreign exchange fees or price variations based on location (e.g., exchange rates).",
    "CONTINUE_BILLING_AFTER_EXPIRATION": "We may store and continue billing your payment method (e.g., credit card) even after it has expired to prevent interruptions in your Services and to use for payment of other Services you may purchase.",
    "AUTOMATICALLY_CHARGED": "If you subscribe, your payment method will be automatically charged at the start of each subscription period for the applicable fees and taxes. To avoid future charges, cancel before the renewal date.",
    "CALCULATE_TAXES_PAYABLE": "We may calculate taxes payable based on the billing information you provide at the time of purchase.",
    "COPY_OF_INVOICE": "You can obtain a copy of your invoice through your Siratify account settings under \"Purchase History.\"",
    "NOTICES_AND_MESSAGES": "Notices and Messages",
    "CONSENT_TO_RECEIVE_NOTICES": "You consent to receiving notices and messages from us through our websites, apps, and the contact information you have provided. It's important to keep your contact information up to date to ensure you receive important notices.",
    "SEND_NOTICES_AND_MESSAGES": "We will send notices and messages to you in the following ways:",
    "WITHIN_SERVICE": "Within the Service itself, or",
    "TO_CONTACT_INFO": "Sent to the contact information you provided (such as email, mobile number, or physical address).",
    "REVIEW_SETTINGS": "Please make sure to review your settings to manage the messages you receive from us.",
    "SHARING": "Sharing",
    "WHEN_YOU_SHARE_INFORMATION": "When you share information on our Services, others may view, copy, and utilize that information.",
    "SERVICES_FACILITATE_MESSAGING": "Our Services facilitate messaging and sharing information through various means, such as profiles, articles, news article links, and messages. Content and information you share or post may be visible to other Members, Visitors, or individuals outside the Services. Where settings are available, we will respect the choices you make regarding who can access your content or information. For example, you can choose to share message content only with specific recipients, limit content sharing to your connections on Siratify, restrict your profile visibility from search engines, or opt not to notify others about updates to your Siratify profile.",
    "JOB_RELATED_ACTIVITIES": "For job-related activities, we default to not notifying your network connections or the public. Therefore, if you apply for a job through our Service or indicate interest in a job, our default setting is to share it only with the job poster.",
    "NOT_OBLIGATED_TO_PUBLISH": "We are not obligated to publish any information or content on our Service, and we reserve the right to remove it with or without notice.",
    "LICENSE_TO_SIRATIFY": "Your License to Siratify",
    "YOU_RETAIN_OWNERSHIP": "You retain ownership of all content, feedback, and personal information you provide to us, but you grant us a non-exclusive license to it.",
    "RESPECT_CHOICES": "We respect your choices regarding who can access your information and content, as well as how it can be used for advertising purposes.",
    "GRANT_BUSINESSBUILDER_LICENSE": "As the owner of the content and information you submit or post to the Services, you grant Siratify and our affiliates a non-exclusive license, including the right to use, copy, modify, distribute, publish, and process the information and content you provide through our Services and the services of others worldwide. This license is transferable and sublicensable, and it does not require any further consent, notice, or compensation to you or others. However, there are limitations to these rights:",
    "REVOKE_LICENSE": "You can revoke this license for specific content by deleting it from the Services or closing your account, except for content shared with others as part of the Service and content stored in backups and other systems for a reasonable amount of time.",
    "EDIT_AND_FORMAT_CHANGES": "We may edit and make format changes to your content without altering its meaning.",
    "FEEDBACK_RIGHTS": "By providing suggestions or feedback regarding our Services, you agree that we can use and share such feedback for any purpose without compensating you.",
    "PROVIDE_ONLY_INFO_YOU_CAN_SHARE": "You agree to provide only information and content that you have the right to share and that your Siratify profile will be truthful. Additionally, you promise to provide content or information that does not violate the law or anyone's rights, including intellectual property rights. Siratify may be obligated by law to remove certain information or content in specific countries.",
    "SERVICE_AVAILABILITY": "Service Availability",
    "CHANGE_SUSPEND_TERMINATE_SERVICES": "We reserve the right to change, suspend, or terminate any of our Services. Additionally, we may modify our prices with reasonable notice, as permitted by law.",
    "NO_STORAGE_GUARANTEE": "We do not guarantee the storage or continued display of any information or content you have posted. Siratify is not intended to be a storage service. You agree that we are not obligated to store, maintain, or provide you with a copy of any content or information, except as required by applicable law and as outlined in our Privacy Policy.",
    "CERTIFY_ELIGIBLE": "You certify that you are eligible to enter into this Contract and that you are at least 16 years old.",
    "OTHER_CONTENT_SITES_APPS": "Other Content, Sites and Apps",
    "USE_OTHERS_CONTENT_INFO": "Your use of others' content and information on our Services is undertaken at your own risk.",
    "THIRD_PARTIES_OFFER_PRODUCTS": "Third parties may offer their own products and services through our platform, and we are not accountable for those third-party activities.",
    "INACCURATE_CONTENT_INFO": "When using the Services, you may come across content or information that could be inaccurate, incomplete, delayed, misleading, illegal, offensive, or otherwise harmful. Siratify typically does not review content provided by our Members or others. You agree that we are not liable for the content or information provided by others, including other Members. We cannot always prevent misuse of our Services, and you agree that we are not responsible for any such misuse. Additionally, you acknowledge the risk of being mistakenly associated with content about others when we inform connections and followers that you or your organization were mentioned in the news. Members have the option to control this feature.",
    "CONNECTING_MEMBERS_SERVICES": "Siratify may facilitate connections between Members offering services (such as business coaching, accounting, investing, etc.) and Members seeking such services. However, Siratify does not provide or employ individuals to perform these services. You must be at least 18 years old to offer, perform, or procure these services. You acknowledge that Siratify does not oversee, direct, control, or monitor Members in the performance of these services, and you agree that:",
    "REGISTER_ATTEND_EVENTS": "Similarly, Siratify may assist you in registering for and/or attending events organized by Members and connecting with other Members who are attendees at such events. You agree that:",
    "SERVICE_LIMITS": "Limits",
    "REGULATE_CONNECTIONS_INTERACTIONS": "We maintain the authority to regulate your connections and interactions on our Services.",
    "CONTROL_USAGE": "Siratify reserves the right to control your usage of the Services, which may include limiting the number of your connections and your ability to communicate with other Members. Additionally, Siratify reserves the right to restrict, suspend, or terminate your account if you violate this Contract, applicable laws, or if you misuse the Services (such as by breaching the Dos and Don'ts or Professional Community Policies).",
    "INTELLECTUAL_PROPERTY_RIGHTS": "Intellectual Property Rights",
    "RETAIN_IP_RIGHTS": "Siratify retains all intellectual property rights in the Services. Trademarks and logos associated with the Services belong to their respective owners. Siratify, as well as the 'in' logos and other trademarks, service marks, graphics, and logos used for our Services, are trademarks or registered trademarks of Siratify.",
    "AUTOMATED_PROCESSING": "Automated Processing",
    "UTILIZE_DATA_INFO": "We utilize data and information about you to offer pertinent suggestions to both you and others. The information and data you provide, along with what we already know about Members, are used to generate recommendations for connections, content, and features that could be beneficial to you. For instance, we leverage this data to suggest suitable job opportunities to you and connect you with recruiters. Maintaining an accurate and up-to-date profile aids us in making these recommendations more precise and applicable.",
    "NOT_RESPONSIBLE_SERVICES_2": "Siratify is not responsible for the offering, performance, or procurement of these services.",
    "NOT_ENDORSE_MEMBERS_SERVICES": "Siratify does not endorse any specific Member's offered services.",
    "NO_EMPLOYMENT_AGENCY_JOINT_VENTURE": "Nothing in this arrangement creates an employment, agency, or joint venture relationship between Siratify and any Member offering services. If you are a Member offering services, you represent and warrant that you have all the necessary licenses and will provide services consistent with our Professional Community Policies.",
    "NOT_RESPONSIBLE_CONDUCT": "Siratify is not responsible for the conduct of any Members or other attendees at such events.",
    "NOT_ENDORSE_EVENT": "Siratify does not endorse any particular event listed on our Services.",
    "NOT_REVIEW_VET_EVENTS": "Siratify does not review and/or vet any of these events.",
    "ADHERE_EVENT_TERMS": "You will adhere to the terms and conditions that apply to such events.",
    "DISCLAIMER_LIMIT_OF_LIABILITY": "Disclaimer and Limit of Liability",
    "NO_WARRANTY": "No Warranty",
    "DISCLAIMER_QUALITY_SAFETY": "This serves as our disclaimer of legal liability regarding the quality, safety, or reliability of our Services.",
    "AS_IS_BASIS": "Siratify and its affiliates do not make any representation or warranty about the Services, including any assurance that the Services will be uninterrupted or error-free. We provide the Services, including content and information, on an \"as is\" and \"as available\" basis. To the fullest extent permitted under applicable law, Siratify and its affiliates disclaim any implied or statutory warranty, including any implied warranty of title, accuracy of data, non-infringement, merchantability, or fitness for a particular purpose.",
    "EXCLUSION_OF_LIABILITY": "Exclusion of Liability",
    "LIMITATION_OF_LIABILITY": "To the maximum extent permitted by law (and unless Siratify has entered into a separate written agreement that supersedes this Contract), Siratify, including its affiliates, shall not be held liable under this Contract for:",
    "LOST_PROFITS": "Lost profits or missed business opportunities",
    "DAMAGE_TO_REPUTATION": "Damage to reputation (such as offensive or defamatory statements)",
    "LOSS_OF_DATA": "Loss of data (including downtime, loss of use, or alterations to your information or content)",
    "INDIRECT_INCIDENTAL_CONSEQUENTIAL": "Any indirect, incidental, consequential, special, or punitive damages.",
    "LIMITATION_OF_TOTAL_LIABILITY": "Additionally, Siratify and its affiliates will not be liable to you under this Contract for any amount exceeding the total fees paid or payable by you to Siratify for the Services during the term of this Contract, if any.",
    "BASIS_OF_BARGAIN_EXCLUSIONS": "Basis of the Bargain; Exclusions",
    "FUNDAMENTAL_TO_AGREEMENT": "The limitations of liability outlined in Section 4 are fundamental to the agreement between you and Siratify and are applicable to all liability claims (such as warranty, tort, negligence, contract, and legal claims), even if Siratify or its affiliates were informed of the potential for such damages and even if these remedies fail to fulfill their primary purpose.",
    "LIMITATION_EXCEPTIONS": "However, these limitations of liability do not exempt liability in cases of death or personal injury, fraud, gross negligence, intentional misconduct, or in instances where a material obligation has been breached. A material obligation refers to one that is essential for us to provide services and upon which you can reasonably rely. In such cases, liability is limited to damages directly caused by the breach, foreseeable upon the conclusion of this Contract, and typical within the context of this Contract.",
    "TERMINATION_CLAUSE": "Either party can end this Contract at any time by notifying the other. Upon termination, you lose access to the Services. However, certain rights and obligations persist, including:",
    "RIGHT_TO_UTILIZE_FEEDBACK": "Our rights to utilize and disclose your feedback.",
    "CONTINUE_SHARING_CONTENT": "Members and/or Visitors' rights to continue sharing content and information you provided through the Services.",
    "SPECIFIC_SECTIONS": "Specific sections outlined in this Contract: 4, 6, 7, and 8.2. Any outstanding amounts owed by either party before termination remain due afterward.",
    "OUTSTANDING_AMOUNTS": "Any outstanding amounts owed by either party before termination remain due afterward.",
    "GOVERNING_LAW_DISPUTE_RESOLUTION": "Governing Law and Dispute Resolution",
    "LOCAL_COURTS_LOCAL_LAW": "If a legal dispute arises, we agree to resolve it in your local courts according to local law.",
    "UNENFORCEABLE_PORTION": "In the event that any portion of this Contract is deemed unenforceable by a court with jurisdiction, both parties agree that the court should adjust the terms to render that portion enforceable while still fulfilling its original intent. Should modification not be feasible, both parties agree to request the court to remove the unenforceable portion while upholding the remaining terms of this Contract.",
    "SOLE_AGREEMENT": "This Contract, inclusive of any additional terms provided by us upon your engagement with a feature of the Services, constitutes the sole agreement between us concerning the Services, superseding all prior agreements pertaining to the Services.",
    "ENFORCEMENT_BREACH": "Failure on our part to enforce a breach of this Contract does not constitute a waiver of Siratify's right to enforce it. You are prohibited from assigning or transferring this Contract (or your membership or usage of Services) to any party without our explicit consent. However, you acknowledge that Siratify reserves the right to assign this Contract to its affiliates or a purchasing party without requiring your consent. No third-party beneficiaries are recognized under this Contract.",
    "DESIGNATED_ADDRESSES": "You consent that the designated addresses outlined in Section 10 are the exclusive means of providing legal notice to us.",
    "CONFIDENTIALITY_COMMITMENT": "Siratify and all its collaborators are committed to observing the total confidentiality of all your data on our platform. We have implemented and will continue to implement all procedural, administrative, legal, and technical measures to ensure that your data remains confidential.",
    "INCIDENTS_RESPONSE": "In the event of incidents, we pledge to take the necessary legal actions and assume full responsibility. Exceptions apply if the breach of confidentiality was caused by a party with whom you deliberately chose to share your data. In this case, you will have full discretion to pursue legal action against that party. We commit to facilitating the process for the relevant legal services to adjudicate with full understanding of the circumstances.",
    "MEMBERS_COMMITMENT": "Commitment of our members",
    "CONFIDENTIALITY_OBLIGATION": "By using our platform, you agree to uphold the total confidentiality of information shared with you by other members unless written authorization is provided. If you are a professional (consultant, coach, trainer, etc.), an investor, or a support organization, or even if you are a co-founder or a collaborator of one of the companies hosted on our platform, you commit to not disclosing information shared with you within the scope of a specific collaboration or mission beyond what has been agreed upon with the owners of that information.",
    "VIOLATION_CONSEQUENCES": "By continuing to use the platform, you acknowledge that you are aware that any violation of this clause may and will be pursued in court in your country or the country of the data owner whose information was violated.",
    "COMMUNITY_POLICY_OBJECTIVE": "The objective of this Professional Community Policy is to establish a space for exchange, sharing, and professional and business opportunities that benefit all members, where everyone feels respected and safe. We adhere to international human rights standards and uphold freedom of speech as long as it does not pose a danger to others.",
    "HUMAN_RIGHTS_FREEDOM_EXPRESSION": "We are committed to advocating for human rights and freedom of expression. We will take all necessary measures to ensure:",
    "SAFETY_USERS": "The safety of all users by combating messages inciting violence and hate speech.",
    "DIGNITY_USERS": "The dignity of all users by combating disrespectful messages, insults, harassment, and any other act or message that may undermine the dignity of individuals.",
    "AUTHENTICITY": "Authenticity by combating fake profiles and false information. We will take all necessary measures to make the platform a conducive space for sharing and collaboration.",
    "PRIVACY_IMPORTANCE": "Privacy, especially in the business world, holds significant importance. We are committed to taking all necessary measures to respect your privacy and the confidentiality of the projects you work on.",
    "NOT_ALLOWED_CONTENT": "You are not allowed to publish content that:",
    "DANGER_SECURITY_THREAT": " Poses a danger or security threat to third parties.",
    "BULLY_HARASS": " Bullies or harasses third parties.",
    "HUMAN_EXPLOITATION": " Encourages any form of human exploitation.",
    "NEGATIVE_IMPACT": " Has a negative impact on the environment, animals, or societies.",
    "RACIST_HATEFUL_REMARKS": " Contains racist or hateful remarks, or lacks respect for any religion, ethnicity, race, country, or community.",
    "PERSONAL_NATURE": " Is of a personal nature and unrelated to the professional business world.",
    "PROMOTES_ILLEGAL_PRODUCTS": " Promotes the use or sale of weapons, drugs, alcohol, all sexual activities, or any other illegal products in your country.",
    "ADDITIONAL_BEHAVIORS_PROHIBITED": "Additionally, the following behaviors are prohibited:",
    "SPAMMING": "Any form of spamming.",
    "INAUTHENTIC_BEHAVIOR": "Inauthentic behavior.",
    "MISINFORMATION": "Publishing or sharing misinformation.",
    "CYBER_ATTACKS": "Engaging in cyber attacks.",
    "SOLICITING_ADULT_ACTIVITY": "Soliciting adult sexual activity and using sexually explicit language.",
    "DISREGARD_INTELLECTUAL_PROPERTY": "Disregarding intellectual property rights.",
    "SECURITY_THREAT_PROJECTS": "Projects that pose a security threat to third parties.",
    "ILLEGAL_PRODUCTS": "Projects promoting, manufacturing, or selling weapons, drugs, alcohol, all sexual activities, or any other illegal products in your country.",
    "BUSINESS_ACTIVITIES_NOT_ALLOWED": "Members can choose to take advantage of dedicated features for businesses or business projects. However, certain activities are not allowed on the platform, namely:",
    "RESET_PASSWORD": "Reset your Password",
    "ENTER_EMAIL": "Enter your email",
    "ENTER_PASSWORD": "Enter your password",
    "ENTER_VERIFICATION_CODE": "Enter your verification code",
    "VERIFY": "Verify",
    "PASSWORD_REQUIREMENTS": "Password must be at least 6 characters long & must contain at least one letter and one number",
    "THANKS_SIGNING_UP": "THANKS FOR SIGNING UP!",
    "VERIFY_EMAIL_ADDRESS": "Please Verify Your E-Mail Address",
    "GLAD_YOU_ARE_WITH_US": "We are glad that you’re with us! We’ve sent you a verification link to the email address",
    "RESEND_CODE": "Resend Code",
    "HOME": "Home",
    "COMMUNITY": "Community",
    "MAGAZINE": "Magazine",
    "PROFILE": "Profile",
    "SETTINGS": "Settings",
    "SIGN_OUT": "Sign out",
    "SEARCH": "Search",
    "ENTREPRENEURS": "Entrepreneurs",
    "PROFESSIONALS": "Professionals",
    "ORGANIZATION_REPRESENTATIVES": "Organization representatives",
    "INVESTORS": "Investors",
    "BUSINESS": "Business",
    "MY_BUSINESSES": "My Businesses",
    "PROGRAMS_AS_BUSINESSES": "Programs as a Business",
    "PUBLIC_BUSINESSES": "Public Businesses",
    "ORGANIZATIONS": "Organizations",
    "MY_ORGANIZATIONS": "My Organizations",
    "PUBLIC_ORGANIZATIONS": "Public Organizations",
    "PUBLIC_PROGRAMS": "Public Programs",
    "MY_CALENDAR": "My Calendar",
    "EVENTS": "Events",
    "CALLS": "Calls",
    "PROFESSIONAL": "Professional ?",
    "PROFESSIONAL_TOOLS": "Professional tools",
  "INTERVENTION_REQUESTS": "Intervention Requests",
    "INTERVENTION_PORTFOLIO": "Intervention Portfolio",
    "PROGRAMS_AS_PROFESSIONAL": "Programs as Professional",
    "INVESTOR": "Investor ?",
    "INVESTOR_TOOLS": "Investor tools",
    "INVESTMENT_REQUESTS": "Investment requests",
    "PROGRAMS_REQUESTS": "Programs requests",
    "READY_TO_INVEST": "Ready to invest?",
    "ARE_YOU_A_PROFESSIONAL": "Are you a professional?",
    "READY_TO_CONNECT_WITH_LEADING_PROFESSIONALS": "Ready to connect with leading professionals?",
    "CONSULTANT_PROFESSIONAL_TRAINER_OR_BUSINESS_COACH_JOIN_OUR_COMMUNITY": "Consultant, Professional Trainer or Business Coach, join our community!",
    "ROLES": "Roles",
    "INDUSTRIES": "Industries",
    "CAPABILITIES": "Capabilities",
    "BIO": "Bio",
    "STANDARD_FEES": "Standard Fees",
    "PER": "Per",
    "HOUR": "hour",
    "DAY": "day",
    "PROJECT": "Project",
    "COUNTRY": "Country",
    "GOVERNONATE": "Governonate",
    "YEARS_OF_EXPERIENCE": "Years of Experience",
    "USEFUL_INFORMATION": "Useful Information",
    "SEEKING_HIGH_GROWTH_POTENTIAL_SIRATIFY_CONNECTS_YOU_WITH_EXCEPTIONAL_OPPORTUNITIES": "Seeking high-growth potential? Siratify connects you with exceptional opportunities!",
    "ACTIVITY_AREAS": "Activity Areas",
    "INVESTMENT_TICKETS": "Investment Tickets",
    "WORKING_AREA": "Working Area",
    "PREVIOUS_INVESTMENTS": "Previous Investments",
    "BY_CHECKING_THIS_BOX_YOU_INDICATE_TO_THE_COMMUNITY_THAT_YOU_ARE_SEEKING_TO_INVEST_IN_CERTAIN_BUSINESSES": "By checking this box you indicate to the community that you are seeking to invest in certain businesses. Please note that by checking this box, you also indicate that you agree on our Terms of use and privacy policy for the investors.",
    "BY_CHECKING_THIS_BOX_YOU_INDICATE_TO_THE_COMMUNITY_THAT_YOU_ARE_READY_TO_HELP_BUSINESSES_WITH_YOUR_EXPERTISE": "By checking this box you indicate to the community that you are ready to help businesses with your expertise. You may charge fees for your services. Please note that by checking this box, you also indicate that you agree on our Terms of use and privacy policy for the professionals.",
    "CANCEL": "Cancel",
    "CONTINUE": "Continue",
    "COACH": "Coach",
    "CONSULTANT": "Consultant",
    "TRAINER": "Trainer",
    "MENTOR": "Mentor",
    "FINTECH": "FinTech",
    "AGRITECH": "Agritech",
    "SMES": "SMEs",
    "ENERGY": "Energy",
    "ENVIRONMENT": "Environment",
    "EDUCATION": "Education",
    "HEALTH": "Health",
    "GOVERNMENT": "Government",
    "TOURISM": "Tourism",
    "TRANSPORT": "Transport",
    "ARTIFICIAL_INTELLIGENCE": "Artificial Intelligence",
    "DESIGN_UX_UI": "Design & UX/UI",
    "DIGITAL_TECHNOLOGY": "Digital & Technology",
    "GROWTH_MARKETING_SALES": "Growth, Marketing & Sales",
    "INNOVATION_ENTREPRENEURSHIP": "Innovation & Entrepreneurship",
    "LEGAL_GOVERNANCE": "Legal & Governance",
    "M_AND_A": "M&A",
    "PEOPLE_ORGANIZATION": "People & Organization",
    "PEDAGOGY": "Pedagogy",
    "SUSTAINABILITY_SOCIAL_IMPACT": "Sustainability & Social Impact",
    "STRATEGY_CORPORATE_FINANCE": "Strategy & Corporate Finance",
    "RISK_RESILIENCE": "Risk & Resilience",
    "OPERATIONS_LOGISTICS": "Operations & Logistics",
    "CONNECTION_REQUESTS": "Connection requests",
    "NO_INVITATIONS_YET": "No invitations yet",
    "MY_CONTACTS": "My Contacts",
    "NO_CONTACTS_YET": "No contacts yet",
    "SEE_ALL": "See All",
    "WRITE_SOMETHING": "Write something...",
    "WRITE_SOMETHING2": "Share your thoughts, ideas, or updates…",
    "SHOW_MORE": "Show more...",
    "SHOW_LESS": "Show less",
    "LIKES": "Likes",
    "COMMENTS": "Comments",
    "SHARE": "Share",
    "SHARE_POST": "Share Post",
    "WHO_LIKES_MY_POST": "Who likes my post?",
    "WHO_LIKES_MY_ARTICLE": "Who likes my article?",
    "ARE_YOU_SURE": "Are you sure?",
    "ARE_YOU_SURE_DELETE_POST": "Are you sure you want to delete this post?",
    "CANNOT_BE_UNDONE": "This action cannot be undone",
    "DELETE": "Delete",
    "EDIT_POST": "Edit Post",
    "EDIT_POST_HERE": "You can edit your post here",
    "EDIT": "Edit",
    "DELETE_EVENT": "Delete Event",
    "DELETE_ARTICLE": "Delete Article",
    "ARE_YOU_SURE_DELETE_COMMENT": "Are you sure you want to delete this comment?",
    "CREATE_POST": "Create a post",
    "WRITE_POST_TO_SHARE": "Write a post to share with your network.",
    "POST": "Post",
    "SAVE": "Save",
    "WRITE_COMMENT": "Write a comment...",
    "SEARCH_BY_NAME_EMAIL_PHONE_COUNTRY": "Search by name, email, phone number or country ...",
    "ASK_FOR_INVESTMENT": "Ask for Investment",
    "ASK_FOR_INTERVENTION": "Ask for Intervention",
    "START_THRIVING": "Join the Movement!",
    "JOIN_THRIVING_COMMUNITY": "Join an active network of entrepreneurs and take advantage of exclusive features.",
    "ASSIGNED_PROFESSIONAL": "Assigned Professional",
    "BUSINESS_TOOLS": "Business tools",
    "DETAILS": "Details",
    "MODIFY": "Modify",
    "PROSPECT": "Prospect",
    "CREATE_NEW_COMPANY": "Add your business",
    "ADD_A_BUSINESS": "Add a business",
    "CO_FOUNDERS": "Co-Founders",
    "MAKE_PUBLIC": "Make public",
    "MAKE_PRIVATE": "Make private",
    "NAME_OF_BUSINESS": "Name of the Business",
    "FOUNDERS": "Founders",
    "SELECT_COFOUNDER": "Select Founder",
    "LOGO": "Logo",
    "UPLOAD_FILE": "Upload a file",
    "OR_DRAG_DROP": " or drag and drop",
    "FILE_FORMATS": " PNG, JPG, GIF up to 10MB",
    "PHONE": "Phone",
    "PICTURE": "Picture",
    "VIDEO_URL": "Video URL",
    "ADD": "Add",
    "ENTER_VIDEO_URL": "Enter a video URL",
    "BUSINESS_INFO": "Business Info",
    "PREVIOUS": "Previous",
    "NEXT": "Next",
    "EDIT_BUSINESS": "Edit Business",
    "DESCRIPTION1": "Description",
    "APPLICATION_DEADLINE" : "Application Deadline",
    "PREVIOUS_EVENTS" : "Previous Events",
    "PREVIOUS_CALLS" : "Previous Calls",
    "CREATED_IN": "Created in",
    "CHECK_SPAM_FOLDER": "If you don't receive the email, please check your spam folder.",
    "NEW_PASSWORD": "New password",
    "INVALID_EMAIL": "Invalid email address.",
    "CODE": "Code",
    "KEEP_YOU_INFORMED": "We Will Keep You Informed!",
    "NO_PROGRAMS_YET": "No programs yet!",
    "APPLY_TO_PROGRAM": "Apply to a program.",
    "VIEW": "View",
    "BIG_SCREEN_REQUIRED": "This page requires a bigger screen!",
    "BUSINESS_FUNDAMENTALS": "Business Fundamentals",
    "HELP": "Assistance",
    "REMARKS": "Remarks",
    "BUSINESS_ENVIRONMENT": "Business environment",
    "CONCEPT_DEVELOPMENT": "Concept Development",
    "MARKET_STUDY": "Market Study",
    "TECHNICAL_STUDY": "Technical study",
    "FINANCIAL_STUDY": "Financial study",
    "COMPANY_PROFILE": "Company profile",
    "WELCOME": "Welcome to your Entrepreneurial Adventure",
    "EXCITING_START": "You are about to make an exciting new start by launching your business project.",
    "DIGITAL_GUIDE": "This digital guide will walk you through the essential steps to make your vision a reality. Follow these key steps carefully to maximize your chances of success.",
    "STEP_1": "Step 1",
    "STEP_8": "Step 8",
    "TEAMWORK_IMPORTANCE": "Discover the importance of teamwork in building business successes. Learn how to develop effective collaboration strategies by leveraging the strengths of each member of your team.",
    "STEP_2": "Step 2",
    "BUSINESS_ENVIRONMENT_DESK": "Explore the environment in which your business will operate. Understand the social, economic and technological factors that influence business success. Identify specific challenges and develop strategies to overcome them. This step is crucial if you want",
    "STEP_3": "Step 3",
    "REFINE_IDEA": "Refine your business idea based on your mission, vision and values. Learn how to align your idea with community needs and create a compelling value proposition.",
    "STEP_4": "Step 4",
    "MARKET_POTENTIAL": "Assess the market potential for your business. Conduct an in-depth study of your target audience. Develop a comprehensive marketing strategy to reach your target audience and create a solid base of satisfied customers.",
    "STEP_5": "Step 5",
    "TECHNICAL_FEASIBILITY": "Assess the technical feasibility of your project. Analyze the operational and organizational aspects of the business. Identify the investment cost of the project and possible sources of financing.",
    "STEP_6": "Step 6",
    "PROJECT_PROFITABILITY": "Evaluate the profitability of your project and check the relevance of your choices.",
    "STEP_7": "Step 7",
    "COMPANY_PROFILE_DESK": "Create your company profile and define your legal status. Understand the legal framework of businesses and the different legal structures available to you.",
    "START_NOW": "Start Now",
    "DOWNLOAD_BUSINESS_FUNDAMENTALS_AS": "Download Business Fundamentals as",
    "OR": "or",
    "TOOL_DESCRIPTION": "This tool helps you define the core foundations of your business: a unified vision, mission, values, and clear objectives to foster collaboration among co-founders and partners.",
    "FIELDS_DESCRIPTION": "The fields below are optional but encourage you to consider key elements essential for a strong business foundation.",
    "VISION": "Vision:",
    "VISION_DESCRIPTION": "Your vision represents a dream of improving a situation, sector, or community.",
    "CURRENT_SITUATION": "Describe the current situation. What needs improvement? Summarize strengths and weaknesses:",
    "SITUATION_DESCRIPTION": "Description of the situation:",
    "ADVANTAGES": "Strengths:",
    "FAILURES": "Weaknesses:",
    "DO_NOT_UNDERESTIMATE": "This step is crucial to reducing conflicts, simplifying decisions, and improving long-term success.",
    "VISION_BENEFITS": "If your vision becomes reality, what benefits will different segments of beneficiaries receive? Compare these gains with their respective needs:",
    "TARGET": "Target:",
    "GOALS": "Goals:",
    "NEED": "Need:",
    "ADD_BENEFICIARIES": "Add beneficiaries",
    "OTHER_ACTORS": "Are there other active actors in the same context? List them and describe their visions and goals:",
    "ACTOR": "Actor addressing the situation:",
    "ACTOR_VISION": "Vision:",
    "ADD_ACTOR": "Add an actor",
    "CURRENT_TRENDS": "Are there current trends or controversial topics related to your vision? Consider these factors as you define your vision.",
    "YOUR_VISION": "Your vision",
    "STATE_VISION": "Based on the points above, state your vision...",
    "VALIDATE_VISION": "To validate the vision, answer the following questions:",
    "VISION_AMBITIOUS": "Is the vision ambitious enough?",
    "EXCEEDS_CAPABILITIES": "Does it exceed your business's capabilities?",
    "IMPROVES_LIVES": "Will it improve the lives of beneficiaries?",
    "REVISE_VISION": "If any questions remain unanswered, consider revising your vision.",
    "ADD_REMARK": "Add Remark",
    "VALIDATE_YOUR_VISION": "Validate your vision:",
    "THE_MISSION": "The mission:",
    "THE_MISSION_DESCRIPTION": "Your mission defines the role your company will play in achieving its vision. Since the vision is broad, your company will contribute by adopting a specific mission.",
    "OVERVIEW_RESOURCES_CAPABILITIES": "Overview of your resources and capabilities: Unlike the vision, the mission should be realistic and achievable.",
    "CHECK_LAWS": "Check relevant laws: List regulations governing your sector to avoid an \"unlawful mission.\"",
    "SECTORS_TO_WORK_ON": "Identify sectors of focus: Select one sector that aligns with your vision.",
    "YOUR_MISSION": "Your Mission",
    "STATE_YOUR_MISSION": "Based on the points above, state your mission...",
    "VALIDATE_YOUR_MISSION": "Validate your mission:",
    "VALIDATE_YOUR_MISSION_QUESTIONS": "To validate the mission, answer the following questions:",
    "ALIGN_WITH_EXPERTISE": "Does this mission align with your expertise?",
    "ACCORDANCE_WITH_LAWS": "Is it compliant with legal regulations?",
    "MEASURABLE_IMPACT": "Can it measurably impact targeted beneficiaries?",
    "NECESSARY_RESOURCES": "Do you possess the necessary resources for this mission?",
    "REVISE_MISSION": "If any questions remain unanswered, consider revising your mission.",
    "VALUES": "Values:",
    "INDICATE_VALUES": "Indicate the values ​​that you, as co-founders, share. Why are they important to you?",
    "PROPOSED_VALUE": "Proposed value",
    "WHY_IMPORTANT": "Why is this value important?",
    "ADD_VALUE": "Add a value",
    "AGREE_ON_GOALS": "As co-founders, agree on your long-term, medium-term, and short-term goals. These can be revised later, but disagreement may pose risks to collaboration.",
    "LONG_TERM_GOALS": "Long term goals:",
    "LONG_TERM_GOALS_DESCRIPTION": "Ambitious objectives to be achieved over several years, representing your overarching vision.",
    "MEDIUM_TERM_GOALS": "Medium-term goals:",
    "MEDIUM_TERM_GOALS_DESCRIPTION": "Objectives to be accomplished within months to a few years, serving as milestones toward long-term goals.",
    "SHORT_TERM_GOALS": "Short-term goals:",
    "SHORT_TERM_GOALS_DESCRIPTION": "Objectives to be achieved in the near future, typically within weeks or months, to facilitate progress toward larger objectives.",
    "GOAL_CATEGORY": "Goal category",
    "GOAL": "Goal",
    "SUCCESS_INDICATORS": "Success Indicators",
    "NOTES": "Notes",
    "SHORT_TERM": "Short term",
    "MIDDLE_TERM": "Middle term",
    "LONG_TERM": "Long term",
    "ADD_GOAL": "Add a goal",
    "NEXT_STEP": "Next Step",
    "REMARK": "Remark",
    "WRITE_REMARK": "Write your remark...",
    "DOWNLOAD_BUSINESS_ENVIRONMENT": "Download Business environment as",
    "BUSINESS_ENVIRONMENT_DESCRIPTION": "This section is essential for entrepreneurs whose business ideas are still evolving or those who aspire to create a positive societal impact—an increasingly important consideration in today's world. The insights gathered throughout this section will encourage you to explore critical aspects and examine your concept from multiple perspectives.",
    "ENTREPRENEURS_CAPABILITIES": "Entrepreneurs' capabilities:",
    "ASSESS_CAPABILITIES": "Assess your capabilities and areas for improvement as entrepreneurs in the table below. And outline specific steps to enhance them:",
    "STRENGTHS": "Strengths",
    "WEAKNESSES": "Weaknesses",
    "ACTIONS_TO_IMPLEMENT": "Actions to be implemented",
    "TECHNICAL_SKILLS": "Technical skills",
    "SOFT_SKILLS": "Soft Skills",
    "PERSONAL_SITUATIONS": "Personal situations",
    "PROFESSIONAL_NETWORK": "Professional network",
    "ENTREPRENEURS_RESOURCES": "Entrepreneurs' resources:",
    "ASSESS_COLLECTIVE_RESOURCES": "Assess the collective resources at your disposal that you will allocate to the company",
    "INVESTED_CAPITAL_DEBT": "Invested capital or debt given to the company for a specific period",
    "FINANCIAL_RESOURCES": "Financial resources",
    "FOUNDER": "Founder",
    "VALUE": "Value",
    "AVAILABILITY": "Availability",
    "CAPITAL": "Capital",
    "DEBT_TO_COMPANY": "Debt to the company",
    "IMMEDIATE": "Immediate",
    "DELAYED": "Delayed",
    "MATERIAL_RESOURCES": "Material resources",
    "EQUIPMENT": "Equipment",
    "FACILITIES": "Facilities",
    "INVENTORY": "Inventory",
    "SUPPLIES": "Supplies",
    "VEHICLES": "Vehicles",
    "MACHINERY_TOOLS_ASSETS": "Machinery, tools, and other physical assets used in production or operations",
    "BUILDINGS_LAND_STRUCTURES": "Buildings, land, and other structures used for manufacturing, storage, or office space",
    "RAW_MATERIALS_GOODS": "Raw materials, work-in-progress, and finished goods held by the company for sale or use in production",
    "CONSUMABLE_ITEMS": "Consumable items such as office supplies, maintenance materials, and packaging materials",
    "TRANSPORTATION_ASSETS": "Cars, trucks, or other transportation assets used for business purposes",
    "ADD_RESOURCES": "Add Resources",
    "INTANGIBLE_RESOURCES": "Intangible resources",
    "INTELLECTUAL_PROPERTY": "This includes patents, trademarks, copyrights, and trade secrets that provide legal protection for unique ideas, inventions, or creations.",
    "BRAND_REPUTATION": "The goodwill and positive perception associated with a company's brand name, which can enhance customer loyalty and drive sales.",
    "HUMAN_CAPITAL": "The skills, knowledge, and expertise of employees, as well as their ability to innovate, problem-solve, and collaborate effectively.",
    "ORGANIZATIONAL_CULTURE": "The shared values, beliefs, and norms that guide behavior and decision-making within an organization, influencing employee morale and productivity.",
    "RELATIONSHIPS_NETWORKS": "The strategic alliances, partnerships, and relationships with customers, suppliers, and other stakeholders that contribute to business success.",
    "INNOVATION_RD_CAPABILITIES": "The capacity for continuous innovation, research, and development, which drive product improvement and market competitiveness.",
    "BUSINESS_PROCESSES_SYSTEMS": "The efficiency and effectiveness of internal processes, systems, and technologies that enable smooth operations and facilitate decision-making.",
    "DATA_INFORMATION_ASSETS": "The collection, analysis, and utilization of data and information to gain insights, make informed decisions, and create value for the organization.",
    "SOFTWARE_SOURCE_CODES": "Software and source codes",
    "OTHERS": "Others",
    "INTELLECTUAL_PROPERTY1": "Intellectual Property",
    "BRAND_REPUTATION1": "Brand Reputation",
    "HUMAN_CAPITAL1": "Human Capital",
    "ORGANIZATIONAL_CULTURE1": "Organizational Culture",
    "RELATIONSHIPS_NETWORKS1": "Relationships and Networks",
    "INNOVATION_RD_CAPABILITIES1": "Innovation and R&D Capabilities",
    "BUSINESS_PROCESSES_SYSTEMS1": "Business Processes and Systems",
    "DATA_INFORMATION_ASSETS1": "Data and Information Assets",
    "MAPPING_COMPANY_REGION": "Mapping the company's region",
    "BUILDING_RESILIENCE": "Building resilience often starts with a focus on one's local region. To thoroughly understand the business environment, it's beneficial to commence by conducting a comprehensive mapping of your region. Study the following points with regard to your entire region, rather than solely focusing on your company.",
    "ADD_FIELD": "Add Field",
    "Resources": "Resources",
    "Weaknesses": "Weaknesses",
    "Strengths": "Strengths",
    "Threats": "Threats",
    "Services": "Services",
    "Activites": "Activities",
    "Products": "Products",
    "Skills": "Skills",
    "FEEL_FREE": "Feel free to remove or add fields as needed.",
    "SOCIAL_NEEDS": "Social Needs:",
    "IDENTIFY_REGION_NEEDS": "Identify the region's needs, categorize them by type. And organize the social needs based on their significance and frequency of occurrence.",
    "NEEDS": "Needs",
    "TYPE_OF_NEED": "Type of need",
    "IMPORTANCE": "Importance",
    "RECURRENCE": "Recurrence",
    "ENVIRONMENTAL": "Environmental",
    "EMPLOYMENT": "Employment",
    "WOMEN_EMPOWERMENT": "Women empowerment",
    "CHILDREN_RIGHTS": "Children rights",
    "ANIMAL_RIGHTS": "Animal rights",
    "YOUNG_PEOPLE": "Young people",
    "POVERTY": "Poverty",
    "QUALITY_OF_LIFE": "Quality of life",
    "NOT_IMPORTANT": "Not important",
    "MODERATELY_IMPORTANT": "Moderately important",
    "VERY_IMPORTANT": "Very important",
    "RARE": "Rare",
    "COMMON": "Common",
    "FREQUENT": "Frequent",
    "ADD_A_NEED": "Add a need",
    "FIND_CONNECTION": "Find a connection between the most prevalent and significant needs and the ideas you've developed after assessing your resources and collective capabilities. The aim is to identify a concept that addresses a crucial and recurring social need in the region.",
    "LOCAL_ACTORS": "Local Actors:",
    "IDENTIFY_LOCAL_ACTORS": "Identify all local actors.",
    "CATEGORIZE_THEM": "Categorize them.",
    "ANALYZE_THEM": "Analyze them according to their roles.",
    "ASSESS_INTEREST_INFLUENCE": "And assess their level of interest in the subject and their degree of influence on it.",
    "LOCAL_ACTOR": "Local actor",
    "RANKING": "Ranking",
    "ANALYSIS": "Analysis",
    "INTEREST_INFLUENCE_LEVEL": "Level of interest/influence",
    "GOVERNMENTS_AND_AUTHORITIES": "Governments and regulatory authorities",
    "AFFECTED_COMMUNITIES": "Communities affected by the project",
    "COMMERCIAL_COMPANIES": "Commercial companies and organizations",
    "INTERNAL_STAKEHOLDERS": "Internal stakeholders",
    "LOW_LOW": "low / low",
    "LOW_HIGH": "low / high",
    "HIGH_LOW": "high / low",
    "HIGH_HIGH": "high / high",
    "ADD_AN_ACTOR": "Add an actor",
    "PROPOSAL_BUSINESS_IDEAS": "Proposal of business ideas:",
    "ANALYZE_INFORMATION": "Analyze all the provided information. Brainstorm to generate one, two, or three relevant business ideas.",
    "PLACE_IDEA_FIRST_BOX": "Place the chosen idea in the first box.",
    "IDEA1": "Idea1...",
    "IDEA2": "Idea2...",
    "IDEA3": "Idea3...",
    "PREVIOUS_STEP": "Previous Step",
    "DOWNLOAD_CONCEPT_DEVELOPMENT_AS": "Download The Concept Development as",
    "CUSTOMER_SEGMENTS": "Customer Segments: Start by describing who your value is intended for. Identify the different customer groups you target with your product or service.",
    "VALUE_PROPOSITIONS": "Value Propositions: Detail what you offer to these customer segments. What problems do you solve for them? What needs do you fulfill?",
    "CHANNELS": "Channels: Explain how you reach your customers. What channels do you use to deliver your offering to them?",
    "CUSTOMER_RELATIONSHIPS": "Customer Relationships: Describe the type of relationships you maintain with your customers. How do you interact with them before, during, and after the purchase?",
    "REVENUE_STREAMS": "Revenue Streams: Present the different sources of revenue for your business. How do you make money?",
    "KEY_RESOURCES": "Key Resources: Identify the essential resources for your business model. What assets are necessary to create and deliver your value proposition?",
    "KEY_ACTIVITIES": "Key Activities: Describe the main actions your company must undertake to succeed. What are the critical tasks to accomplish?",
    "KEY_PARTNERSHIPS": "Key Partnerships: Identify the strategic partners who contribute to your business. Who do you collaborate with to create value?",
    "COST_STRUCTURE": "Cost Structure: Finally, discuss the costs associated with your business model. What are your main expenses? What are the elements that require the most investment?",
    "GENERATE_BMC": "Generate BMC",
    "BUSINESS_CANVAS_MODEL": "Business Canvas Model",
    "KEY_PARTNERSHIPS1": "Key Partnerships",
    "KEY_ACTIVITIES1": "Key Activities",
    "KEY_RESOURCES1": "Key Resources",
    "VALUE_PROPOSITIONS1": "Value Propositions",
    "CUSTOMER_RELATIONSHIP1": "Customer Relationship",
    "CHANNELS1": "Channels",
    "CUSTOMER_SEGMENT1": "Customer Segment",
    "COST_STRUCTURE1": "Cost Structure",
    "REVENUE_STREAM1": "Revenue Stream",
    "GO_BACK": "Go back",
    "DOWNLOAD_BMC": "Download BMC",

    "DOWNLOAD_MARKET_STUDY": "Download Market Study as",
    "I_ANALYSIS": "I- Analysis:",
    "TARGET_CUSTOMERS": "Who are your target customers?",
    "CUSTOMER_PROBLEM": "What is the problem your target customers are facing, and that you aim to solve?",
    "SOLUTION_PROPOSAL": "What solution do you propose for this problem?",
    "IMPACT_SOLUTION": "What social, environmental, or economic impact will your solution provide?",
    "SWOT_ANALYSIS": "SWOT Analysis",
    "SWOT_STRENGTHS": "Strengths",
    "SWOT_STRENGTHS_DESC": "Internal factors that give your business an advantage over others.",
    "SWOT_WEAKNESSES": "Weaknesses",
    "SWOT_WEAKNESSES_DESC": "Internal factors that put your business at a disadvantage compared to others.",
    "SWOT_OPPORTUNITIES": "Opportunities",
    "SWOT_OPPORTUNITIES_DESC": "External factors in the environment that could potentially benefit your business.",
    "SWOT_THREATS": "Threats",
    "SWOT_THREATS_DESC": "External factors in the environment that could pose a risk to your business.",
    "PESTEL_ANALYSIS": "PESTEL Analysis",
    "PESTEL_ANALYSIS_DESC": "Perform a PESTEL analysis of your company's environment:",
    "PESTEL_POLITICAL": "Political",
    "PESTEL_POLITICAL_DESC": "This component examines political factors that may influence your business, such as government policies, regulations, laws, taxes, international relations, etc.",
    "PESTEL_ECONOMIC": "Economic",
    "PESTEL_ECONOMIC_DESC": "This component concerns economic factors that can affect your business, such as interest rates, inflation, unemployment, economic growth, currency fluctuations, etc.",
    "PESTEL_SOCIAL": "Social",
    "PESTEL_SOCIAL_DESC": "This component focuses on social aspects that can impact your business, such as demographic trends, lifestyles, cultural values, consumer attitudes, education levels, etc.",
    "PESTEL_TECHNOLOGICAL": "Technological",
    "PESTEL_TECHNOLOGICAL_DESC": "This component examines the impact of technology on your business, including technological advancements, innovations, changes in production processes, automation, connectivity, etc.",
    "PESTEL_ENVIRONMENTAL": "Environmental",
    "PESTEL_ENVIRONMENTAL_DESC": "This component considers environmental factors that can affect your business, such as environmental regulations, ecological concerns, climate change, sustainability, corporate social responsibility (CSR) initiatives, etc.",
    "PESTEL_LEGAL": "Legal",
    "PESTEL_LEGAL_DESC": "This component examines legal aspects that may impact your business, such as labor laws, industry regulations, litigation, safety standards, patents, intellectual property rights, etc.",
    "PESTEL_AXES": "Axes",
    "PESTEL_STRONG_POINTS": "Strong points",
    "PESTEL_WEAK_POINTS": "Weak points",
    "CONDUCT_SWOT_ANALYSIS": "Conduct a SWOT analysis of your company by filling out the following table:",
    "OVERVIEW": "Overview",
    "COMPETITIVE_ANALYSIS": "Competitive Analysis",
    "COMPETITOR": "Competitor",
    "TYPE": "Type",
    "MARKET_SHARE": "Market share",
    "STRATEGIC_POSITIONING": "Strategic positioning",
    "PRICING": "Pricing",
    "DIRECT": "Direct",
    "DIRECT_COMPETITORS_DESCRIPTION": "Direct competitors are businesses that offer similar products or services to the same target market. They operate in the same industry and often compete directly for customers.",
    "INDIRECT": "Indirect",
    "INDIRECT_COMPETITORS_DESCRIPTION": "Indirect competitors are businesses that offer different products or services but target the same customer need or desire. While they may not offer exactly the same solution, they still compete for the same customers' budgets and attention.",
    "OPPORTUNITIES_TO_BE_SEIZED": "What are the opportunities to be seized?",
    "ADD_A_COMPETITOR": "Add a Competitor",
    "STRATEGIC_POSITIONING_QUESTION": "What strategic positioning for your business (high-end, mid-range, low-end)?",
    "COMPETITIVE_ADVANTAGES_TO_HIGHLIGHT": "What competitive advantages should be highlighted?",
    "II_STRATEGY": "II- Strategy:",
    "MARKET_SIZE": "What is the size of your market?",
    "COMPETITIVE_ADVANTAGES_OPPORTUNITIES": "What competitive advantages do you have, and what opportunities can you capitalize on?",
    "POSITIONING_BASED_ON_ANALYSIS": "Based on the analysis already conducted, what positioning will you adopt for your business?",
    "MARKETING_MIX": "Marketing Mix",
    "MARKETING_MIX_DESCRIPTION": "Product: The marketing mix, also known as the '7Ps', consists of the key elements used to market and position a product or service in the market.",
    "PRODUCT": "Product",
    "PRODUCT_DESCRIPTION": "What are the characteristics of the product or service you offer, including its design, features, benefits, etc.?",
    "PRICE": "Price",
    "PRICE_DESCRIPTION": "Price: What is the amount customers must pay to obtain your product or service? This may include pricing strategies, discounts, promotional offers, etc.",
    "PLACE": "Place",
    "PLACE_DESCRIPTION": "Place: What are the distribution channels used to make your product or service available to customers? This includes physical retail locations, online stores, distributors, etc.",
    "PROMOTION": "Promotion",
    "PROMOTION_DESCRIPTION": "Promotion: What are the marketing activities used to inform, persuade, and encourage customers to purchase your product or service? This may include advertising, public relations, personal selling, promotions, etc.",
    "PEOPLE": "People",
    "PEOPLE_DESCRIPTION": "People: Who are the employees who interact with customers? And what is the internal culture of the organization? Ensuring excellent customer service and employee training are essential aspects of this element.",
    "PROCESS": "Process",
    "PROCESS_DESCRIPTION": "Process: Describe the processes and systems that support the delivery of products or services to customers. This includes order processing, customer service procedures, and any other operational processes that impact the customer experience.",
    "PHYSICAL_EVIDENCE": "Physical Evidence",
    "PHYSICAL_EVIDENCE_DESCRIPTION": "Physical Evidence: What are the tangible elements that customers encounter when interacting with the product or service? This can include packaging, branding, store layout, and other physical cues that shape the customer's perception of the offering.",
    "MARKETING_OBJECTIVES": "Marketing Objectives",
    "MARKETING_OBJECTIVES_DESCRIPTION": "Provide clear, measurable goals that the organization aims to achieve through its marketing efforts. It's essential that these objectives align with the overall business objectives.",
    "DEADLINE": "Deadline",
    "ADD_MARKETING_OBJECTIVE": "Add a Marketing objective",
    "III_IMPLEMENTATION_PLAN": "III- Implementation Plan:",
    "LIST_ACTIONS_REQUIRED": "List here all the actions required to achieve your marketing objectives:",
    "ACTION": "Action",
    "RESPONSIBLES": "Responsables",
    "RESOURCES": "Resources",
    "BUDGET": "Budget",
    "KPIS": "KPIs",
    "ADD_MARKETING_OBJECTIVES": "Add a Marketing objectifs",
    "CHECK_POINTS": "Check the points below and tick them if they have been considered. Otherwise, you may need to revise your plan.",
    "VISION_MISSION_VALUES": "Has the company considered its vision, mission, and values when establishing marketing objectives and actions?",
    "LONG_TERM_GOALSQ": "Have the company's long-term goals been taken into account?",
    "SOCIAL_SOLIDARITY_APPROACH": "Are the marketing objectives aligned with a social and solidarity-oriented approach?",
    "SMART_OBJECTIVES": "Are the proposed marketing objectives SMART (Specific, Measurable, Achievable, Relevant, Time-bound)?",
    "COST_ESTIMATED": "Have their costs been estimated?",
    "RESPONSIBILITIES_ASSIGNED": "Have responsibilities been assigned for each action?",
    "IV_SALES_FORECAST": "IV- Sales forecast:",
    "ANNUAL_SALES": "Annual sales:",
    "PRODUCT_SERVICE": "Product / Service",
    "UNIT_PRICE": "Unit price",
    "ESTIMATED_QUANTITY_ON_SALE_PER_YEAR": "Estimated quantity on sale per year",
    "TURNOVER_PER_PRODUCT": "Turnover per Product",
    "ANNUAL_TURNOVER": "Annual Turnover:",
    "ADD_A_PRODUCT": "Add a product",
    "PRELIMINARY_STUDY": "Preliminary study",
    "MARKETING_PLAN": "Marketing plan",
    "DOWNLOAD_TECHNICAL_STUDY": "Download Technical Study as",
    "QUESTIONS": "Questions:",
    "PRODUCT_SERVICE_DESCRIPTION": "Product/Service Description: Provide a detailed description of the product or service offered, including its features, specifications, and how it meets the needs of customers.",
    "PRODUCTION_PROCESS": "Production Process: Explain how the product or service is produced or delivered, including information on raw materials, equipment, facilities, technologies, and any relevant production methods or technologies.",
    "QUALITY_CONTROL": "Quality Control: Describe quality control measures and processes to ensure the consistency and reliability of the product or service.",
    "HUMAN_RESOURCES": "Human Resources: Ensure the description of personnel needed to support the technical aspects of the business, including their roles, qualifications, and responsibilities. This section may also include plans for hiring, training, and managing staff to ensure the successful implementation of the business plan.",
    "RESOURCE_REQUIREMENTS": "Resource Requirements: Provide a description of the resources needed to support the technical aspects of the business, including personnel, equipment, facilities, and technology investments.",
    "SUPPLY_CHAIN_MANAGEMENT": "Supply Chain Management: Offer an overview of the supply chain, including suppliers, distributors, and logistics processes involved in sourcing raw materials, production, and distribution of the product or service.",
    "RISK_MANAGEMENT": "Risk Management: Ensure the identification, assessment, and mitigation of potential technical risks that may impact the successful implementation of the business plan, as well as the development of strategies to address any unexpected challenges that arise during implementation.",
    "TIMELINE_MILESTONES": "Timeline and Milestones: Establish a timeline for the development and implementation of technical aspects of the business, including key milestones and deliverables.",
    "REGULATORY_COMPLIANCE": "Regulatory Compliance: Provide information on regulatory requirements and standards applicable to the product or service, including any certifications or licenses necessary for operation.",
    "SUPPLIERS": "Suppliers:",
    "SUPPLIER": "Supplier",
    "TESTED": "Tested?",
    "DECISION": "Decision",
    "YES": "Yes",
    "NO": "No",
    "TO_TRY": "To try",
    "KEEP": "Keep",
    "ADD_SUPPLIER": "Add Supplier",
    "PARTNERS": "Partners:",
    "PARTNER": "Partner",
    "ADD_PARTNER": "Add Partner",
    "INFRASTRUCTURE": "Infrastructure:",
    "ELEMENT": "Element",
    "CATEGORY": "Category",
    "QUANTITY": "Quantity",
    "TOTAL": "Total",
    "LAND": "Land",
    "FIT_OUT": "Fit-out",
    "TRANSPORTATION": "Transportation",
    "FURNITURE_AND_OFFICE_EQUIPMENT": "Furniture and office equipment",
    "TECHNOLOGY": "Technology",
    "ADD_INFRASTRUCTURE": "Add Infrastructure",
    "WORKING_CAPITAL": "Working capital:",
    "DURATION": "What will be the duration of the working capital period in months? This timeframe will be determined based on the market study.",
    "COLLECT_EXPENSES": "Collect all of the company's expenses in the table below.",
    "RENT": "Rent",
    "SALARIES": "Salaries",
    "EXTERNAL_SERVICES": "External services",
    "UTILITIES": "Utilities",
    "LOAN_REPAYMENTS": "Loan repayments",
    "ADMINISTRATIVE_EXPENSES": "Administrative expenses",
    "RAW_MATERIALS_AND_COMPONENTS": "Raw materials and components",
    "MAINTENANCE": "Maintenance",
    "OPENING_BALANCE_SHEET": "Opening Balance Sheet:",
    "ASSETS": "Assets",
    "AMOUNT": "Amount",
    "LIABILITIES": "Liabilities",
    "SHORT_TERM_LOANS_PAYABLE": "Short-term Loans Payable",
    "LONG_TERM_LOANS_PAYABLE": "Long-term Loans Payable",
    "OWNERS_CAPITAL": "Owners' Capital",
    "MARKETING_OF_PRODUCTS": "Marketing of products",
    "D_FINANCIAL_STUDY": "Download Financial Study as",
    "I_EXPENSES": "I- Expenses:",
    "RAW_MATERIALS_CONSUMABLES": "Raw materials and consumables",
    "QUANTITY_PER_MONTH": "Quantity per month",
    "ANNUAL_COST": "Annual cost",
    "PERSONNEL_EXPENSES": "Personnel expenses:",
    "ROLE": "Role",
    "SALARY_WAGE": "Salary/wage",
    "NUMBER": "Number",
    "ITEM": "Item",
    "COST": "Cost",
    "TOTAL_ANNUAL_EXPENSES": "THE TOTAL ANNUAL EXPENSES IS",
    "DEPRECIATION": "II- Depreciation:",
    "YEAR_1": "Year 1",
    "YEAR_2": "Year 2",
    "YEAR_3": "Year 3",
    "YEAR_4": "Year 4",
    "YEAR_5": "Year 5",
    "INTEREST_EXPENSES": "III- Interest expenses:",
    "SPECIFY_INTEREST_EXPENSES": "Specify the financing interest expenses:",
    "PROJECTED_INCOME_STATEMENT": "IV - Projected income statement:",
    "PROJECTED_REVENUE_GROWTH": "Specify the projected annual revenue growth in percentage :",
    "REVENUE_GROWTH_REASONING": "Provide reasoning for the projected percentage of your annual growth rate:",
    "TAX_PERCENTAGE": "Specify the percentage of taxes in your country:",
    "TURNOVER": "Turnover",
    "EXPENSES": "Expenses",
    "OPERATING_PROFIT": "Operating profit",
    "DEPRECIATION2": "Depreciation",
    "INTEREST_EXPENSES2": "Interest expenses",
    "GROSS_PROFIT": "Gross profit",
    "TAXES": "Taxes",
    "NET_PROFIT": "Net profit",
    "COMPANY_NAME": "Company Name",
    "COMPANY_LOGO": "Company Logo",
    "LEGAL_STATUS": "Legal status",
    "ESTABLISHMENT_DATE": "Establishment date",
    "LOCATIONS": "Location(s)",
    "INVESTMENT_COST": "Investment cost",
    "REVENUE": "Revenue",
    "SECTOR": "Sector",
    "TELECOMMUNICATION": "Telecommunication",
    "CONSUMER_STAPLES": "Consumer staples",
    "INDUSTRIALS": "Industrials",
    "CONSUMER_DISCRETIONARY": "Consumer discretionary",
    "MATERIALS": "Materials",
    "REAL_ESTATE": "Real estate",
    "FINANCIALS": "Financials",
    "HEALTH_CARE": "Health care",
    "CLASSIFICATION_OF_BUSINESS_ACTIVITY": "Classification of Business Activity",
    "AGRICULTURAL": "Agricultural",
    "SERVICE": "Service",
    "COMMERCE": "Commerce",
    "PRIMARY_INDUSTRY": "Primary industry",
    "SECONDARY_INDUSTRY": "Secondary industry",
    "TERTIARY_INDUSTRY": "Tertiary industry",
    "TARGET_CUSTOMERS_BENEFICIARIES": "Target customers / Beneficiaries",
    "PRODUCTS_SERVICES": "Products/Services",
    "NUMBER_OF_PERMANENT_JOBS": "Number of permanent jobs at launch",
    "MEN": "Men",
    "WOMEN": "Women",
    "UNDER_35": "Under 35",
    "NUMBER_OF_SEASONAL_JOBS": "Number of seasonal jobs at launch",
    "TO_END": "To end",
    "REQUEST_CERTIFICATION": "Request your Certification",
    "DOWNLOAD_COMPANY_PROFILE_AS": "Download Company profile as",
    "ACTUAL_OR_ESTIMATED_REVENUE": "Actual revenue if the company has been established for a year or more, otherwise estimated revenue.",
    "REFER_TO_COUNTRY_JURISDICTION": "(Refer to your country's jurisdiction)",
    "NEED_HELP": "Need help?",
    "CHOOSE_PROFESSIONAL": "Choose a Professional",
    "SELECT": "Select",
    "UPDATE_REMARK": "Update remark",
    "SECTION": "Section",
    "NOTICED": "Noticed",
    "STATUS": "Status",
    "DONE": "Done",
    "ONGOING": "Ongoing",
    "PENDING": "Pending",
    "BLOCKED": "Blocked",
    "UPDATE": "Update",
    "ACTIONS": "Actions",
    "NO_REMARK_STEP": "No Remark in this step",
    "PROFESSIONAL2": "Professionnel ",
    "LIST_REQUESTS": "List of all the intervention requests you have received from entrepreneurs.",
    "START_DATE": "Start Date",
    "END_DATE": "End Date",
    "INTERVENTION_TYPE": "Intervention Type",
    "INTERVENTION_APPLICATION": "Intervention Application",
    "CONSULTING": "Consulting",
    "COACHING": "Coaching",
    "TRAINING": "Training",
    "EXPERTISE": "Expertise",
    "NOTE": "Note",
    "APPLY": "Apply",
    "SELECT_YOUR_PROJECT": "Select your Project",
    "SELECT_A_PROJECT": "Select a project",
    "SEND": "Send",
    "PROGRAM_APPLICATION": "Program Application",
    "EQUITY": "Equity",
    "AMOUNT_ASKED_FOR": "Amount asked for",
    "ALLOW_SHARING_REQUEST": "Allow sharing request with other investors",
    "INTERVENTION_REQUESTED": "Intervention requested",
    "VIEW_DESCRIPTION": "View description",
    "VIEW_NOTES": "View notes",
    "REQUEST_MEETING": "Request a meeting",
    "ACCEPT_REQUEST": "Accept the request",
    "DECLINE_REQUEST": "Decline the request",
    "ENTREPRENEUR": "Entrepreneur",
    "DATE": "Date",
    "ASK": "Ask",
    "EQUITY_OFFER": "Equity Offer",
    "ENTREPRENEURS_NOTES": "Entrepreneur's Notes",
    "INVESTORS_NOTES": "Investor's Notes",
    "WRITE_NOTES": "In this section, you can write notes about the business:",
    "NO_CO_FOUNDERS": "No Co-Founders",
    "NO_INVESTORS": "No Investors",
    "STEPS": "Steps",
    "IMAGE": "Image",
    "VIDEO": "Video",
    "PUBLIC": "Public",
    "PRIVATE": "private",
    "VALIDITY": "Validity",
    "CREATION_DATE": "Creation Date",
    "ENTREPRENEURS_REVIEWS": "Entrepreneur's Reviews",
    "ENTREPRENEURS_PHONE_NUMBER": "Entrepreneur's Phone Number",
    "LIST_OF_INVESTMENT_REQUESTS": "List of all investment requests",
    "THE_ASK": "The ask",
    "WRITE_A_NOTE": "Write a note",
    "ONE_PROFESSIONALS": "Professionnel",
    "VIDEO_NOT_SUPPORTED": "Your browser does not support the video tag.",
    "SEND_TO_OTHER_INVESTORS": "Send to other investors",
    "BUSINESS_DETAILS": "Business Details",
    "PROGRAMS_REQUESTS_DESCRIPTION": "Here you can see the requests for participation in the programs you have created. You can accept or decline the requests, or send them to other investors.",
    "PROGRAM": "Program",
    "PROGRAM_DESCRIPTION": "Program description",
    "REQUESTED_INTERVENTION_DATES": "Requested intervention dates",
    "ORGANIZATION_NOTES": "Organization's Notes",
    "INVESTMENT_PORTFOLIO_DESCRIPTION": "Here you can see the investments you have made. You can see the details of each investment, and edit them if needed.",
    "INVEST_DATE": "Invest. Date",
    "INVESTMENT": "Investment",
    "CURRENT_ROI": "Current ROI",
    "ESTIMATED_ROI": "Estimated ROI",
    "EQUITY_OFFERED": "Equity offered",
    "EXIT_DATE": "Exit Date",
    "WHEN_DEAL_SIGNED": "When the deal has been signed.",
    "COMPANY_NAME2": "Name of the company",
    "AMOUNT_INVESTED": "The amount of money invested",
    "EQUITY_OBTAINED": "Equity obtained",
    "CURRENT_ROI2": "The current Return on Investment",
    "ESTIMATED_ROI_SIGNED": "The estimated Return on Investment when the deal was signed",
    "AMOUNT_ASKED": "The amount of money that has been initially asked by the entrepreneurs",
    "EQUITY_OFFERED_BY_ENTREPRENEURS": "The equity that has been initially offered by the entrepreneurs",
    "ACTUAL_EXIT_DATE": "The actual exit date, if the exit has already occurred, or the estimated exit date if it is still pending in the future.",
    "ESTIMATED_EXIT_DATE": "The actual exit date, if the exit has already occurred, or the estimated exit date if it is still pending in the future.",
    "POSTS": "Posts",
    "ABOUT": "About",
    "REPORT": "Report",
    "MY_CONNECTIONS": "My Connections",
    "CONNECTED": "Connected",
    "REVIEWS": "Reviews",
    "REQUEST_SENT": "Request Sent",
    "CONNECT": "Connect",
    "SKILLS": "Skills",
    "NO_SKILLS_YET": "No skills yet.",
    "NO_EDUCATION_PRESENT": "No education present.",
    "EXPERIENCES": "Experiences",
    "NO_EXPERIENCES_PRESENT": "No experiences present.",
    "CERTIFICATES": "Certificates",
    "NO_CERTIFICATE_PRESENT": "No certificate present.",
    "MISSIONS": "Missions",
    "NO_MISSION_PRESENT": "No mission present.",
    "NO_TRAINING_PRESENT": "No training present.",
    "VOLUNTEERING": "Volunteering",
    "NO_VOLUNTEERING_PRESENT": "No volunteering present.",
    "ENTREPRENEUR_DETAILS": "Entrepreneur Details",
    "SITUATION": "Situation",
    "STARTUP_IDEA": "Startup Idea",
    "PROFESSIONAL_DETAILS": "Professional Details",
    "INVESTOR_DETAILS": "Investor Details",
    "INVESTMENTS_TICKET": "Investments Ticket",
    "ARE_YOU_SURE_YOU_WANT_TO_DISCONNECT": "Are you sure you want to disconnect?",
    "RATE_THIS_USER_BY_CLICKING_ON_THE_STARS_BELOW": "Rate this user by clicking on the stars below",
    "EDIT_RATING": "Edit Rating",
    "DELETE_RATING": "Delete Rating",
    "RATE": "Rate",
    "ACCOUNT": "Account",
    "JOB_TITLE": "Job Title",
    "PROFILE_PICTURE": "Profile Picture",
    "CHANGE_PICTURE": "Change Picture",
    "DELETE_PICTURE": "Delete Picture",
    "COVER_PICTURE": "Cover Picture",
    "ADD_SKILL": "Add Skill",
    "PERSONAL_INFORMATION": "Personal Information",
    "BIRTHDAY": "Birthday",
    "CITY": "City",
    "ADDRESS": "Address",
    "DEGREE": "Degree",
    "SPECIALTY": "Specialty",
    "UNIVERSITY": "University",
    "ADD_EDUCATION": "Add Education",
    "TITLE": "Title",
    "WORKPLACE": "Workplace",
    "ADD_EXPERIENCE": "Add Experience",
    "CERTIFICATE": "Certificate",
    "ADD_CERTIFICATE": "Add Certificate",
    "MISSION": "Mission",
    "TITLE_ROLE": "Title / Role",
    "CLIENT_PARTNER": "Client / Partner",
    "ADD_MISSION": "Add Mission",
    "NUMBER_OF_HOURS": "Number Of Hours",
    "ADD_TRAINING": "Add Training",
    "ADD_VOLUNTEERING": "Add Volunteering",
    "MORE_DETAILS": "More details",
    "BUSINESS_IDEA": "Business idea",
    "CLICK_TO_UPLOAD": "Click to upload",
    "SELECT_YOUR_ACTIVITY_AREAS": "Select your Activity areas",
    "CURRENCY": "Currency",
    "UPDATE_PASSWORD": "Update Password",
    "REMOVE": "Remove",
    "SELECT_CHAT_START_TALKING": "Select a chat and start talking!",
    "GET_IN_TOUCH_OTHERS": "Get in touch with others.",
    "CHAT": "Chat",
    "ACTIVE": "Active",
    "ACTIVE_CONVERSATIONS": "Active Conversations",
    "EDIT_YOUR_POST": "Edit your post",
    "YOU_CAN_EDIT_YOUR_POST_HERE": "You can edit your post here",
    "EDIT_YOUR_ARTICLE": "Edit your article",
    "YOU_CAN_EDIT_YOUR_ARTICLE_HERE": "You can edit your article here",
    "UPLOAD_IMAGE": "Upload Image",
    "GET_INSPIRED_BY_LATEST_INDUSTRY_TRENDS": "Get inspired by the latest industry trends, and practical advice shared by founders, investors, and mentors.",
    "ADD_ARTICLE": "Add Article",
    "BE_FIRST_TO_SHARE_INSIGHTS": "Be the first to share your insights!",
    "READ_MORE": "Read more",
    "ARTICLE_TITLE": "Article Title:",
    "ARTICLE_CATEGORY": "Article Category:",
    "ECONOMY": "Economy",
    "LEADERSHIP": "Leadership",
    "SCIENTIFIC_RESEARCH": "Scientific research",
    "SOCIAL_ACTIVITY": "Social Activity",
    "PROFESSIONAL_CAREER": "Professional Career",
    "DIVERS": "Divers",
    "ARTICLE_CONTENT": "Article Content:",
    "CLOSE": "Close",
    "EMPLOYED": "Employed",
    "SELF_EMPLOYED": "Self-employed",
    "UNEMPLOYED": "Unemployed",
    "FREELANCER": "Freelancer",
    "CONTRACTOR": "Contractor",
    "PART_TIME_WORKER": "Part-time worker",
    "FULL_TIME_WORKER": "Full-time worker",
    "TEMPORARY_WORKER": "Temporary worker",
    "CASUAL_WORKER": "Casual worker",
    "SEASONAL_WORKER": "Seasonal worker",
    "INTERN": "Intern",
    "APPRENTICE": "Apprentice",
    "RETIRED": "Retired",
    "HOMEMAKER": "Homemaker",
    "STUDENT": "Student",
    "VOLUNTEER": "Volunteer",
    "DISABLED": "Disabled",
    "MATERNITY_PATERNITY_LEAVE": "Maternity/Paternity leave",
    "SABBATICAL": "Sabbatical",
    "INACTIVE": "Inactive",
    "INSIGHTS": "Insights",
    "ABOUT_US": "About Us",
    "CONTACT_US": "Contact Us",
    "CERTIFIED": "Become Certified",
    "WHO_ARE_YOUR_TARGET_CUSTOMERS": "Who are your target customers and who are your potential customers?",
    "JOIN_THE_COMMUNITY": "Join the community",
    "EMPOWER_YOUR_JOURNEY": "Empower your journey using Siratify's advanced tools",
    "DYNAMIC_SOCIAL_MEDIA_PLATFORM": "Dynamic Social Media Platform",
    "CONNECT_WITH_KEY_ACTORS": "Benefit from social networking, exchange of ideas, and collaboration with entrepreneurs, professionals, and investors.",
    "A_SET_OF_BUSINESS_TOOLS": "A Set of Business Tools",
    "TURN_IDEAS_INTO_VENTURES": "Turn ideas into ventures with guided business tools and professional support.",
    "CONNECT_WITH_PROFESSIONALS_AND_EXPERTS": "Connect with Professionals and Experts",
    "GET_TAILORED_ADVICE": "Get tailored advice from experienced coaches to navigate your path.",
    "INVESTOR_MATCHMAKING": "Investor Matchmaking",
    "CONNECT_WITH_RIGHT_INVESTORS": "Connect with the right investors to fuel your startup's growth.",
    "POWERFUL_TOOLS_FOR_ORGANIZATIONS": "Powerful Tools for Organizations",
    "EFFORTLESSLY_MANAGE_AND_MONITOR_PROGRAMS": "Effortlessly manage and monitor programs with our comprehensive tools.",
    "WHY_CHOOSE_US": "What Sets Us Apart?",
    "DYNAMIC_NETWORKING_TITLE": "Seamless Connections",
    "DYNAMIC_NETWORKING_DESCRIPTION": "Benefit from social networking, exchange of ideas, and collaboration with entrepreneurs, professionals, and investors.",
    "GLOBAL_ACCESSIBILITY_TITLE": "Global Accessibility",
    "GLOBAL_ACCESSIBILITY_DESCRIPTION": "Siratify is a global platform, transcending geographical limitations and providing access to resources and support for every user worldwide.",  
    "FLEXIBILITY_ADAPTABILITY_TITLE": "Unified Ecosystem",
    "FLEXIBILITY_ADAPTABILITY_DESCRIPTION": "Siratify is an evolving service that continuously integrates new features and functionalities, adapting to the changing needs of the ecosystem stakeholders.",  
    "INSIGHTFUL_RESOURCES_TITLE": "Limitless Opportunities",
    "INSIGHTFUL_RESOURCES_DESCRIPTION": "Siratify provides exclusive accessibility to the latest updates, insights, and opportunities available in the entrepreneurial ecosystem.",    
    "RENOWNED_CERTIFICATION_TITLE": "Exclusivity",
    "RENOWNED_CERTIFICATION_DESCRIPTION": "Siratify provides a project's certification as a tangible validation of the business, which can be valuable for future opportunities.",
    "DATA_PROTECTION_TITLE" : "Data Protection",
    "PARTNERS_TITLE": "Success partners",
    "PARTNERS_BUTTON": "Step Into Innovation",

    "SIRATIFY_OFFERS": "Siratify offers a comprehensive suite of tools and resources that empowers entrepreneurs at every stage of their journey.",
    "PROJECTS_CERTIFICATION": "Siratify provides a project's certification as a tangible validation of the business, which can be valuable for future opportunities.",
    "CUSTOMIZED_SUPPORT": "Customized Support",
    "TAILORED_SUPPORT": "Siratify provides tailored support for various ecosystem participants, including entrepreneurs, investors, and support organizations, through subscription packages and customized tools.",
    "FOSTERS_CONNECTIONS": "Siratify fosters connections between entrepreneurs, professionals, investors, and support organizations creating a vibrant entrepreneurial environment.",
    "GLOBAL_ACCESSIBILITY": "Global Accessibility",
    "GLOBAL_PLATFORM": "Siratify is a global platform, transcending geographical limitations and providing access to resources and support for entrepreneurs worldwide.",
    "SIGN_UP_PROGRAMS": "Through Siratify, users can sign up for programs that perfectly align with their aspirations and current stage.",
    "HOLISTIC_SOLUTION": "Holistic Solution",
    "COMPREHENSIVE_SOLUTION": "Siratify offers a comprehensive solution that covers the entire entrepreneurial journey, from business plan development to funding and growth, making it an all-in-one tool.",
    "FLEXIBILITY_ADAPTABILITY": "Flexibility and Adaptability",
    "EVOLVING_SERVICE": "Siratify is an evolving service that continuously integrates new features and functionalities, adapting to the changing needs of entrepreneurs and startups.",
    "FIELD_NAME": "Field name",
    "PRIODICITY": "Periodicity",
    "ANNUAL_TOTAL": "Annual total",
    "WORKING_CAPITAL_TOTAL": "Working capital total",
    "NUMBER_OF_YEARS": "Number of years",
    "YEAR1": "Year1",
    "YEAR2": "Year2",
    "YEAR3": "Year3",
    "YEAR4": "Year4",
    "YEAR5": "Year5",
    "EVERY_1_MONTH": "Every 1 month",
    "EVERY_2_MONTH": "Every 2 months",
    "EVERY_3_MONTH": "Every 3 months",
    "EVERY_4_MONTH": "Every 4 months",
    "EVERY_6_MONTH": "Every 6 months",
    "EVERY_12_MONTH": "Every 12 months",
    "TOTAL_PER_YEAR": "Total per year",
    "GO_PREMIUM_ADD_COFOUNDERS": "Go Premium so that you can add CoFounders to your project",
    "PRIVACY": "Privacy",
    "PUBLIC_ACCESS": "Public Access",
    "PRIVATE_ACCESS": "Private Access",
    "PUBLIC_ACCESS_DESCRIPTION": "Everyone will be able to see your organization.",
    "PUBLIC_ACCESS_DESCRIPTION2": "Your business will be visible to everyone on the platform.",
    "PRIVATE_ACCESS_DESCRIPTION": "Only you and the associated members will be able to see your organization.",
    "PRIVATE_ACCESS_DESCRIPTION2": "Only you and the associated members will be able to see your business.",
    "BUSINESS_AS_PROFESSIONAL": "Business as Professional",
    "BUSINESS_AS_INVESTOR": "Business as Investor",
    "COACHED_BUSINESSES": "Coached Businesses",
    "COACHED_BUSINESSES_DESCRIPTION": "This is a list of all the businesses I'm currently coaching as a professional.",
    "INVESTED_BUSINESSES": "Invested Businesses",
    "INVESTED_BUSINESSES_DESCRIPTION": "This is a list of all the businesses I'm currently investing in as an investor.",
    "POST_AS": "Post as",
    "YOU": "You",
    "MY_EVENTS": "My Events",
    "EVENTS_IM_ATTENDING": "Events I'm attending",
    "EVENT_ADDED_SUCCESSFULLY": "Event added successfully.",
    "ADD_EVENT": "Add Event",
    "VISIBILITY": "Visibility",
    "EVENT_DETAILS": "Event Details",
    "PARTICIPANTS": "Participants",
    "NO_PARTICIPANTS_YET": "No participants yet!",
    "INTERESTED": "Interested",
    "NOT_INTERESTED": "Not Interested",
    "NO_EVENTS_FOUND": "No events found",
    "SAY_SOMETHING_ABOUT_THIS": "Say something about this",
    "CONFERENCES_CONVENTIONS_CONGRESSES": "Conferences, Conventions and Congresses",
    "SEMINARS_WORKSHOPS": "Seminars and Workshops",
    "TRADE_SHOWS_EXPOS": "Trade Shows and Expos",
    "TRAINING_PROGRAMS": "Training Programs",
    "NETWORKING_EVENTS": "Networking Events",
    "SYMPOSIUMS": "Symposiums",
    "WEBINARS_VIRTUAL_EVENTS": "Webinars and Virtual Events",
    "PRODUCT_LAUNCHES_DEMOS": "Product Launches and Demos",
    "HACKATHONS_INNOVATION_CHALLENGES": "Hackathons and Innovation Challenges",
    "AWARD_CEREMONIES_GALA_EVENTS": "Award Ceremonies and Gala Events",
    "ROUNDTABLE_DISCUSSIONS": "Roundtable Discussions",
    "START_TIME": "Start Time",
    "END_TIME": "End Time",
    "HOW_TO_PARTICIPATE": "How to Participate",
    "ORGANIZER": "Organizer",
    "ORGANIZATION": "Organization",
    "EVENT_BY": "Event by",
    "ARE_YOU_SURE_DELETE_EVENT": "Are you sure you want to delete this event?",
    "EDIT_EVENT": "Edit Event",
    "INVITE": "Invite",
    "MY_CALLS": "My Calls",
    "ADD_CALL": "Add Call",
    "CALL_BY": "Call by",
    "ORGANIZER_TYPE": "Organizer Type",
    "JOB_CALL": "Job Call",
    "CALL_FOR_TENDERS_PROPOSALS": "Call for Tenders / Proposals",
    "CALL_FOR_PARTICIPATION": "Call for Participation",
    "CALL_FOR_APPLICATIONS": "Call for Applications",
    "CALL_FOR_CONTRIBUTIONS": "Call for Contributions",
    "CALL_FOR_VOLUNTEERS": "Call for Volunteers",
    "CALL_FOR_PAPERS": "Call for Papers",
    "CALL_FOR_NOMINATIONS": "Call for Nominations",
    "CALL_FOR_AUDITIONS": "Call for Auditions",
    "CALL_FOR_ARTISTS": "Call for Artists",
    "CALL_FOR_INNOVATION": "Call for Innovation",
    "EDIT_CALL": "Edit Call",
    "USER": "User",
    "DELETE_CALL": "Delete Call",
    "CREATE_ORGANIZATION": "Create an Organization",
    "INCUBATOR": "Incubator",
    "ACCELERATOR": "Accelerator",
    "VENTURE_STUDIO": "Venture Studio",
    "VENTURE_BUILDER": "Venture Builder",
    "BUSINESS_ANGEL_NETWORK": "Business Angel Network",
    "NGOS": "NGOs",
    "PRIVATE_COMPANY": "Private Company",
    "SECTORS": "Sectors",
    "AGRICULTURE": "AGRICULTURE",
    "BANKING_FINANCE": "BANKING & FINANCE",
    "CONSTRUCTION": "CONSTRUCTION",
    "HEALTHCARE": "HEALTHCARE",
    "INFORMATION_TECHNOLOGY": "INFORMATION TECHNOLOGY",
    "MANUFACTURING": "MANUFACTURING",
    "MINING": "MINING",
    "NON_PROFIT": "NON-PROFIT",
    "PHARMACEUTICAL": "PHARMACEUTICAL",
    "RETAIL": "RETAIL",
    "TELECOMMUNICATIONS": "TELECOMMUNICATIONS",
    "TRAVEL_HOSPITALITY": "TRAVEL & HOSPITALITY",
    "MEDIA_ENTERTAINMENT": "MEDIA & ENTERTAINMENT",
    "PUBLIC_ACCESS_ORG": "Everyone will be able to see your organization.",
    "PRIVATE_ACCESS_ORG": "Only you and the associated members will be able to see your organization.",
    "CONSTRUCTION_DATE": "Foundation date",
    "WEBSITE": "Website",
    "FACEBOOK": "Facebook",
    "LINKEDIN": "LinkedIn",
    "INSTAGRAM": "Instagram",
    "EMAIL_REQUIRED": "Email is required.",
    "SELECT_SECTORS": "Select Sectors",
    "CREATE_AN_ORGANIZATION": "Join the Movement!",
    "CREATE_YOUR_OWN_ORGANIZATION": "Launch your own organization and start developing impactful support programs.",
    "CREATE_NEW_ORGANIZATION": "Create New Organization",
    "ADD_AN_ORGANIZATION": "Add an Organization",
    "YES_IM_SURE": "Yes, I'm sure",
    "NO_CANCEL": "No, cancel",
    "NO_PUBLIC_ORGANIZATION_YET": "No public organization yet",
    "ADD_A_PROGRAM": "Add a Program",
    "CREATE_YOUR_OWN_PROGRAM": "Create your own Program",
    "CREATE_NEW_PROGRAM": "Create a new Program",
    "ORGANIZATION_DETAILS": "Organization Details",
    "NO_USERS_FOUND": "No users found!",
    "NO_PROJECTS_FOUND": "No projects found!",
    "TARGET_AUDIENCE": "Target Audience",
    "PROGRAM_BENEFITS": "Program benefits",
    "EXPECTED_RESULT": "Expected Result",
    "HOW_TO_APPLY": "How to Apply",
    "ORGANIZATION_MEMBERS": "Organization Members",
    "INVITE_A_MEMBER": "Invite a Member",
    "ADD_PROJECT": "Add Project",
    "ADD_PROFESSIONAL": "Add Professional",
    "CREATE_A_PROGRAM": "Create a Program",
    "NUMBER_OF_STAGES": "Number of Stages",
    "PREDEFINED_PROGRAM": "Predefined program",
    "PREDEFINED_PROGRAM_DESC": "The phases of the program are predefined by the organization and are the same for all the candidates.",
    "CUSTOMIZABLE_PROGRAM": "Customizable program",
    "CUSTOMIZABLE_PROGRAM_DESC": "The involved professionals will customize the program stages for every candidate. The organization has only to indicate approximately the number of stages of the program.","ADD_STEP": "Add Step",
    "REPORT_PROFESSIONAL": "Report Professional",
    "VALIDATION_ENTREPRENEUR": "Validation Entrepreneur",
    "REPORT_ENTREPRENEUR": "Report Entrepreneur",
    "VALIDATION_PROFESSIONAL": "Validation Professional",
    "DIPLOMA": "Diploma",
    "PROFESSIONAL_SITUATION": "Professional Situation",
    "SOCIAL_EXPERIENCE": "Social Experience",
    "PHASE": "Phase",
    "MAIN_PRODUCT": "Main Product",
    "SOCIAL_IMPACT": "Social Impact",
    "NUMBER_OF_EMPLOYEES": "Number of employees",
    "NUMBER_OF_COFOUNDERS": "Number of Co-Founders",
    "MOTIVATION": "Motivation",
    "PROGRAM_JOIN_APPLICATION": "Program Join Application",
    "INVITE_INVESTOR": "Invite Investor",
    "NO_PROFESSIONALS_FOUND": "No professionals found!",
    "APPLICATIONS": "Applications",
    "INVITE_AN_INVESTOR": "Invite an Investor",
    "PROGRESS": "Progress",
    "ENTREPRENEUR_AGE": "Entrepreneur Age",
    "DECLINE": "Decline",
    "NO_PROFESSIONAL_ASSIGNED_YET": "No professional assigned yet",
    "BUSINESS_NAME": "Business Name",
    "ARE_YOU_SURE_YOU_WANT_TO_DELETE_THIS_ITEM": "Are you sure you want to delete this item?",
    "PROGRAMS": "Programs",
    "PROGRAM1": "Program1",
    "NO_PROJECT_PRESENT": "No project present",
    "STRIPE": "Stripe",
    "TO_APPLY": "To apply",
    "NAME_OF_THE_PROGRAM": "Name of the program:",
    "FOUNDER1": "founder1",
    "FOUNDER2": "founder2",
    "FOUNDER3": "founder3",
    "FOUNDER4": "founder4",
    "SELECT_A_COACH": "Select a coach",
    "ADD_PROGRAM": "Add Program",
    "INVESTMENT_READINESS": "Investment readiness",
    "DOWNLOAD_INVESTMENT_READINESS_AS": "Download Investment readiness as",
    "DOCUMENTS_CORPORATE": "Documents Corporate",
    "LEGAL_ORGANIZATION_CHART": "Legal organization chart",
    "ARTICLES_OF_ASSOCIATION": "Articles of association",
    "COMPANY_CERTIFICATE": "Company certificate",
    "LIST_OF_MEMBERS_OF_MANAGEMENT_BODIES": "List of members of the management bodies",
    "SHAREHOLDER_ACCOUNTS": "Shareholder accounts",
    "CAPITALIZATION_TABLE": "Capitalization table",
    "DUES_AND_TAXES": "Dues and Taxes",
    "N_1_TAX_FORMS": "N-1 tax forms",
    "MONTHLY_VAT_N": "Monthly VAT N",
    "DECLARATIONS_SOCIAL_AND_TAX": "Declarations in social and tax matters (DADS, DAS2, CFE, DES, etc)",
    "SOCIAL_FISCAL_CONTROLS": "Information concerning social and fiscal controls",
    "FINANCIAL_STATE": "Financial State",
    "SIGNIFICANT_LITIGATION": "Significant Litigation",
    "CONSOLIDATED_ACCOUNTS": "Consolidated accounts",
    "BANK_STATEMENT_SINCE_INCEPTION": "Bank account statement since inception",
    "BANK_DEBTS_STATEMENTS_CONTRACTS": "Bank debts - statements and contracts with banking organizations",
    "DETAILS_PROVISIONS_LATEST_DATE": "Details of provisions at the latest available date",
    "SUMMARY_BAD_DEBTS": "Summary table of bad debts",
    "BUDGET_ELEMENTS": "Budget elements",
    "LATEST_BUSINESS_PLAN_AVAILABLE": "Latest Business Plan available",
    "DISPUTES_LIST_DESCRIPTION": "List and descriptions of disputes in progress or in the past (commercial, industrial tribunal, civil)",
    "DISPUTES_CORRESPONDENCES_CONCLUSIONS": "Correspondences and conclusions relating to disputes",
    "TRADE_RELATIONS": "Trade Relations",
    "REAL_ESTATE_MOVABLE_PROPERTY": "Real Estate And Movable Property",
    "CLIENTS": "Clients",
    "PARTNERS_SUPPLIERS": "Partners and Suppliers",
    "OTHER_CONTRACTS": "Other contracts",
    "LEASES_ENDORSEMENTS_ANNEXES": "Leases, endorsements and annexes",
    "ACCESS_PLATFORM": "Access to the platform",
    "PRODUCT_ROADMAP": "Product roadmap",
    "PRODUCT_DEMO_VIDEO": "Product demo (video)",
    "TRADEMARKS_PATENTS_REGISTRATION_RENEWAL": "Registration and renewal of trademarks and patents",
    "LIST_LICENSE_AGREEMENTS": "List of license agreements",
    "PAY_SHEETS": "Pay sheets",
    "CNI_FOUNDERS": "CNI founders",
    "COMMITTEE_EXEC_RESUME": "Committee exec resume",
    "PROOF_OF_RESIDENCE": "Proof of residence",
    "ORGANIZATION_CHART_MANAGEMENT_EMPLOYEES": "Organization Chart - Management, Current Employees, Current Contractors, Outsourced Professionals",
    "ASSURANCES": "Assurances",
    "INSURANCE_CONTRACTS_CONDITIONS": "Insurance contracts and conditions",
    "INSURANCE_CONDITIONS_DAMAGES_RECEIVED": "Insurance conditions and damages received",
    "IT": "IT",
    "LIST_DOMAIN_NAMES_WEBSITES": "List of domain names and websites",
    "DESCRIPTION_INTERNAL_INFORMATION_SYSTEMS": "Description of internal information systems",
    "SOFTWARE_LICENSE_AGREEMENTS": "Software License Agreements",
    "OTHER_COMPANY_INFORMATION": "Other Company Information",
    "COMMERCIAL_BROCHURES": "Commercial brochures",
    "MARKET_DATA": "Market data",
    "HUMAN_RESSOURCES":"Human Ressources",
    "LINK": "Link",

    "CHECK_LEARNING_PURPOSES": "This is an academic business that is created for learning purposes.",
    "NO_INVESTOR_YET": "No investor yet!",
    "ADMINISTRATOR": "Administrator",




    "ASSESS_INVESTOR_READINESS": "Assess the ability of your business to attract investors and secure funding.",
    "GO_PREMIUM":"Go Premium",
    "VIEW_NOTIFICATIONS": "View notifications",
    "LOAD_MORE": "Load more",
    "GO_PREMIUM_RECEIVE_NOTIFICATIONS": "Go Premium to receive notifications",
    "NO_NOTIFICATIONS": "You don't have any notification.",
    "WE_WILL_KEEP_YOU_INFORMED": "We will keep you informed!",
    "MEMBERS":"Members",
    "ASSEMBLE_TEAMS": "Assemble Teams",
    "NO_TEAM_MEMBERS_ADDED": "You haven't added any team members to your squad yet.",
    "USER_DOES_NOT_EXIST": "User does not exist",
    "ADD_INVESTMENT": "Add Investment",
    "CHOOSE_PERFECT_PLAN": "Choose the Perfect Plan for Your Growth Journey",
    "SIRATIFY_EMPOWERS_COMMUNITY": "Here at Siratify, we empower a whole community of entrepreneurs, investors, and organizations to foster better growth.",
    "CHOOSE_PLAN": "Choose Plan",
    "ENTER_VOUCHER": "Enter your voucher",
    "VOUCHER_INVALID": "The voucher you entered is invalid",
    "PURCHASES": "Purchases",
    "WARNING_CHECK_DATA": "Warning! Please check your data",
    "TOTALS_MUST_BE_EQUAL": "The totals must be equal.",
    "READY_TO_ELEVATE": "Ready to elevate your entrepreneurial goals?",
  "SIRATIFY_BUSINESS_CHALLENGE_DESCRIPTION": "The Siratify Business Challenge is your chance to showcase ideas, tackle real-world challenges, and connect with industry leaders, whether you’re an entrepreneur or a professional.",
  "WHAT_IS_SIRATIFY_CHALLENGE": "What Is the Siratify Business Challenge?",
  "SIRATIFY_CHALLENGE_DESCRIPTION": "The Siratify Business Challenge is an innovative competition designed to empower both entrepreneurs and professionals to create impactful solutions. Participants tackle entrepreneurial challenges within a set timeframe, combining their expertise, creativity, and collaboration skills. Open to diverse industries and backgrounds, the challenge fosters interdisciplinary approaches to problem-solving.",
  "WHO_CAN_PARTICIPATE": "Who Can Participate?",
  "INNOVATION_NO_BOUNDARIES": "We believe that innovation knows no boundaries.",
  "IF_YOU_ARE": "If you are:",
  "ENTREPRENEUR2": "An entrepreneur ",
  "PROFESSIONAL_COACH_MENTOR": "A professional, coach, or mentor",
  "INVESTOR2": "An investor",
  "THIS_CHALLENGE_IS_FOR_YOU": "This challenge is for you! No matter your level of experience, the challenge is tailored to foster growth and learning.",
  "WHY_JOIN": "Why Join the challenge?",
  "GAIN_RECOGNITION": "By participating in the Siratify Business Challenge, you will:",
  "GAIN_VISIBILITY": "Gain international visibility",
  "ESTABLISH_BUSINESS_PLAN": "Establish a solid business plan",
  "PERSONALIZED_MENTORSHIP": "Receive personalized mentorship",
  "LEARN_AND_GROW": "Learn and Grow",
  "WIN_PRIZES": "Win Prizes",
  "BUILD_YOUR_NETWORK": "Build Your Network",
  "HOW_TO_REGISTER": "How to Register",
  "ENTREPRENEURS2": "Entrepreneurs :",
  "SIGN_IN2": "Sign into",
  "CLICK_PUBLIC_PROGRAMS": "Click on Public Programs",
  "SUBSCRIBE_CHALLENGE": "Subscribe to The Siratify Business Challenge",
  "REGISTER_AND_SUBMIT": "Register, fill out the Form and submit your application",
  "PROFESSIONALS2": "Professionals :",
  "STAY_CONNECTED": "Stay connected to learn more about the registration process. Details will be announced soon.",
  "FOLLOW_SOCIAL_MEDIA": "Follow us on social media and stay informed!",
  "CHALLENGE_TYPE": "What kind of challenges will be presented",
  "CHALLENGE_FOCUS": "The challenge focuses on solving real-world entrepreneurial problems across various industries. Examples include sustainable business models, tech innovation, and community impact projects.",
  "NEED_TEAM": "Do I need a team to participate?",
  "TEAM_OPTION": "You can join as an individual or with a team. If you join individually, you’ll have the opportunity to form a team during the challenge.",
  "PARTICIPATION_FEE": "Is there a fee to participate?",
  "FREE_PARTICIPATION": "Participation is free! We believe in providing equal opportunities for all aspiring entrepreneurs.",
  "MORE_QUESTIONS": "What if I have more questions?",
  "CONTACT_US2": "Feel free to contact us at info@siratify.com for any additional information.",  
  "GAIN_RECOGNITION2": "Gain Recognition",
  "LOOKING_TO_REFINE": "looking to refine your ideas and make them a reality",
  "FROM_ANY_FIELD": "from any field eager to expand your horizons and contribute your expertise.",
  "SEEKING_TO_GUIDE": "seeking to guide and support innovation",
  "BECOME_CERTIFIED": "Become Certified",
  "SIRATIFY_BUSINESS_CHALLENGE": "Siratify Business Challenge"





  }

























