{

    "dir": "ltr",
    "SERVICES": "Services",
    "ARTICLES": "Articles",
    "CONTACT": "Contact",
    "LOGIN": "Se connecter",
    "SIGNUP": "S'inscrire",
    "ENTREPRENEURIAL_ECOSYSTEM": "Le Système Entrepreneurial à Portée de Clics!",
    "DESCRIPTION": "Entrepreneurs, investisseurs, mentors et organisations de soutien à l'entrepreneuriat, c'est votre espace pour vous connecter, apprendre et prospérer.",
    "GET_STARTED": "Commencer",

    "OUR_SERVICES": "NOS SERVICES",
    "NETWORKING": "Mise en réseau",
    "INVESTMENT_PORTFOLIO": "Portefeuille d'investissement",
    "PROFESSIONAL_EXPERIENCES_MANAGEMENT": "Gestion des expériences professionnelles",
    "AUTOMATED_INCUBATION": "Incubation automatisée",
    "SOCIAL_PROGRAMS_MANAGEMENT": "Gestion des programmes sociaux",
    "THE_BENEFITS_OF_OUR_SERVICES": "Les avantages de nos services",
    "INSIGHTFUL_RESOURCES": "Ressources perspicaces",
    "EXPLORE_RESOURCES": "Explorez une collection complète de supports de formation et de blogs, inscrivez-vous à des programmes ciblés et restez informé des tendances de l'industrie.",
    "CERTIFICATION": "Certification",
    "EARN_CERTIFICATION": "Obtenez une certification validant vos compétences et vos connaissances auprès des investisseurs et collaborateurs potentiels.",
    "CUSTOMIZED_GUIDANCE": "Conseils personnalisés",
    "ACCESS_EXPERT_ADVICE": "Accédez à des conseils d'experts adaptés à votre défi et à votre aspiration uniques.",
    "CONNECTED_COMMUNITY": "Communauté connectée",
    "NETWORK_COMMUNITY": "Réseau avec des entrepreneurs, investisseurs et leaders de l'industrie au sein de l'écosystème entrepreneurial.",
    "FUNDING_OPPORTUNITIES": "Opportunités de financement",
    "SECURE_FUNDING": "Obtenez des financements pour votre entreprise",
    "GROWTH_OPPORTUNITIES": "Opportunités de croissance",
    "PARTICIPATE_BUSINESS_SUPPORT": "Participer aux programmes de soutien aux entreprises",
    "ENTREPRENEURSHIP_SUPPORT_ORGANIZATION": "Organisation de soutien à l'entrepreneuriat",
    "CENTRALIZE_DATA": "Centralisez vos données et gérez efficacement vos programmes",
    "TERMS_OF_SERVICE_PRIVACY_POLICY": "Conditions de service et politique de confidentialité",
    "CONTACT_FORM_NAME": "Nous sommes à à l'écoute de vos besoins",
    "FULL_NAME": "Nom complet",
    "EMAIL_ADDRESS": "Adresse e-mail",
    "SUBJECT": "Sujet",
    "MESSAGE": "Message",
    "TYPE_YOUR_MESSAGE": "Tapez votre message",
    "SUBMIT": "Envoyer",
    "INQUIRY": "Demande",
    "RECRUITMENT": "Recrutement",
    "PARTNERSHIP": "Partenariat",
    "OTHER": "Autre",

    "VISION_VIDEO": "https://youtube.com/embed/nqYzh9FLW0w",
    "MISSION_VIDEO": "https://youtube.com/embed/-sHscNyfL54",
    "VALUES_VIDEO": "https://youtube.com/embed/7Jq-f5Fjt1c",
    "GOALS_VIDEO": "https://youtube.com/embed/EcdtP3Zt8tY",
    "ENVIRONMENT_VIDEO": "https://youtube.com/embed/l__3_BuYlBs",
    "CONCEPT_VIDEO": "https://youtube.com/embed/QEQUR-xS4qE",
    "ANALYSIS_VIDEO": "https://youtube.com/embed/5DTKC0ux1WI",
    "STRATEGY_VIDEO": "https://youtube.com/embed/8WURGY18FYY",
    "IMPLEMENTATION_VIDEO": "https://youtube.com/embed/aU_DBiczKUY",
    "SALES_VIDEO": "https://youtube.com/embed/-jlrYppW06c",
    "TECHNICAL_VIDEO": "https://youtube.com/embed/yDLU8XFdVJI",
    "FINANCIAL_VIDEO": "https://youtube.com/embed/LjOcYtfdZOY",
    "PROFILE_VIDEO": "https://youtube.com/embed/7jvLfBBZcDU",

    "FIRST_CARD_FRONT_TITLE": "Entrepreneurs",
    "FIRST_CARD_P1_TITLE": "Programmes Sur-Mesure :",
    "FIRST_CARD_P1": "Participez à des ateliers, formations et programmes conçus pour répondre à vos objectifs et à votre stade de développement.",  
    "FIRST_CARD_P2_TITLE": "Identifiez Vos Partenaires Stratégiques :",
    "FIRST_CARD_P2": "Établissez des connexions immédiates avec des investisseurs, mentors et entrepreneurs alignés avec vos objectifs.",
    "FIRST_CARD_P3_TITLE": "Accélérez Votre Croissance :",
    "FIRST_CARD_P3": "Exploitez nos outils personnalisés pour élaborer des plans, analyser des marchés et sécuriser des financements, tout en un seul endroit.",
    "FIRST_CARD_P4_TITLE": "Obtenez des conseils Professionnels Instantanés :",
    "FIRST_CARD_P4": "Recevez des recommandations d'experts pour surmonter les défis et accélérer votre progression.",
    "SECOND_CARD_FRONT_TITLE": "Investisseurs",
    "SECOND_CARD_P1_TITLE": "Opportunités Curatées :",
    "SECOND_CARD_P1": "Identifiez des startups en parfaite adéquation avec votre stratégie d'investissement et optimisez votre processus de recherche.",
    "SECOND_CARD_P2_TITLE": "Analyse Avancée :",
    "SECOND_CARD_P2": "Bénéficiez d'analyses approfondies et d'indicateurs de croissance pour prendre des décisions d'investissement éclairées.",
    "SECOND_CARD_P3_TITLE": "Communication Directe :",
    "SECOND_CARD_P3": "Établissez des relations solides avec les porteurs de projets grâce à des échanges directs, et comprenez leur vision dès le départ.",
    "SECOND_CARD_P4_TITLE": "Suivi de Portefeuille Optimisé :",
    "SECOND_CARD_P4": "Surveillez la performance de vos investissements avec des mises à jour et des jalons en temps réel.",   
    "THIRD_CARD_FRONT_TITLE": "Professionnels",
    "THIRD_CARD_P1_TITLE": "Impact significatif :",
    "THIRD_CARD_P1": "Collaborez avec des entrepreneurs dynamiques et contribuez de manière substantielle.",
    "THIRD_CARD_P2_TITLE": "Mentorat adaptable :",
    "THIRD_CARD_P2": "Optez pour le niveau d'implication qui vous convient, de la consultation rapide au mentorat approfondi.",
    "THIRD_CARD_P3_TITLE": "Mise en valeur de votre expertise :",
    "THIRD_CARD_P3": "Renforcez votre réputation et élargissez votre réseau au sein d'un écosystème entrepreneurial visionnaire.",
    "FOURTH_CARD_FRONT_TITLE": "Organisations de Soutien à l'Entrepreneuriat",
    "FOURTH_CARD_P1_TITLE": "Gestion Organisationnelle Optimisée :",
    "FOURTH_CARD_P1": "Simplifiez la gestion des données, le suivi des performances et l'évaluation de l'impact de vos initiatives.",
    "FOURTH_CARD_P2_TITLE": "Collaborations Stratégiques :",
    "FOURTH_CARD_P2": "Établissez des partenariats avec des investisseurs, des mentors et des organisations pour porter votre impact.",
    "FOURTH_CARD_P3_TITLE": "Valorisez Vos Réussites :",
    "FOURTH_CARD_P3": "Augmentez votre visibilité en mettant en exergue vos programmes, succès et réalisations.",

    "ABOUTUS_TITLE": "Siratify",
    "ABOUTUS_DESCRIPTION": "relie les acteurs de l'écosystème entrepreneurial à travers le monde, en fournissant des outils aux entrepreneurs, investisseurs, professionnels et structures de soutien. La plateforme se pose comme hub pour le réseautage, le mentorat et l'accompagnement des entreprises.",
    "ABOUTUS_DNA_TITLE": "Siratify ADN",
    "ABOUTUS_MISSION_TITLE": "Mission",
    "ABOUTUS_MISSION_DESCRIPTION": "Accompagner et conscientiser les entrepreneurs tout au long de leurs parcours.",
    "ABOUTUS_VISION_TITLE": "Vision",
    "ABOUTUS_VISION_DESCRIPTION": "Fonder un réseau dynamique et collaboratif, regorgeant d'opportunités.",
    "ABOUTUS_VALUES_TITLE": "Valeurs",
    "ABOUTUS_VALUES_DESCRIPTION": "l'Empowerment, la Créativité, la Croissance et l'Impact Social.",
    "ABOUTUS_FAQ_TITLE": "FAQ",
    "ABOUTUS_FAQ_QUESTION_1": "1. Qu'est-ce que Siratify ?",
    "ABOUTUS_FAQ_ANSWER_1": "Siratify est un hub digital de réseautage universel qui réunit les acteurs de l'entrepreneuriat du monde entier—entreprises, investisseurs, professionnels et organisations de soutien—dans un espace d'échange constructif offrant des outils personnalisés et des opportunités de croissance et de collaboration.",
    "ABOUTUS_FAQ_QUESTION_2": "2. Qui peut bénéficier de Siratify ?",
    "ABOUTUS_FAQ_ANSWER_2": "Entrepreneurs, investisseurs, professionnels et organisations de soutien utilisent Siratify pour optimiser leur réseautage, accéder à des opportunités de financement et améliorer leurs opérations commerciales.",
    "ABOUTUS_FAQ_QUESTION_3": "3. Quelles sont les fonctionnalités offertes par Siratify ?",
    "ABOUTUS_FAQ_ANSWER_3": "Siratify offre des outils pour élaborer des plans d'affaires, analyser les marchés, se connecter avec des investisseurs, suivre les projets efficacement, et bien plus encore.",
    "ABOUTUS_FAQ_QUESTION_4": "4. Qu'est-ce que le programme Siratify Certified Business Coaches ?",
    "ABOUTUS_FAQ_ANSWER_4": "Ce programme de formation permet de maîtriser les outils Siratify et les techniques de coaching, afin d'améliorer les compétences pour accompagner efficacement les entrepreneurs et les organisations de soutien.",
    "ABOUTUS_FAQ_QUESTION_5": "5. Comment puis-je m'inscrire au programme ?",
    "ABOUTUS_FAQ_ANSWER_5": "Il suffit de remplir le formulaire d'inscription sur notre site web ou de nous contacter directement.",
    "ABOUTUS_FAQ_QUESTION_6": "6. Comment puis-je contacter Siratify ?",
    "ABOUTUS_FAQ_ANSWER_6": "Découvrez nos offres et prestations sur www.siratify.com, ou contactez-nous par email à contact@siratify.com.",
    "ABOUTUS_FAQ_QUESTION_7": "7. Comment explorer les opportunités de partenariat avec Siratify ?",
    "ABOUTUS_FAQ_ANSWER_7": "Pour explorer des pistes de partenariats potentiels, veuillez nous contacter directement à contact@siratify.com ou au 216 23 999 001 / 0097 451 002 324.",


    "DONT_HAVE_ACCOUNT": "Vous n'avez pas de compte? Inscrivez-vous!",
    "WELCOME_BACK": "Bon retour",
    "LOGIN_ACCOUNT": "Connectez-vous à votre compte",
    "PASSWORD": "Mot de passe",
    "FORGOT_PASSWORD": "Mot de passe oublié?",
    "SIGN_IN": "Se connecter",
    "EMAIL": "Email",



    "ALREADY_HAVE_ACCOUNT": "Vous avez déjà un compte? Connectez-vous!",
    "CREATE_YOUR_ACCOUNT": "Créez votre compte",
    "SIGN_UP_INTO_YOUR_ACCOUNT": "Inscrivez-vous sur votre compte",
    "NAME": "Nom",
    "FIRSTNAME": "Prénom",
    "CONFIRM_PASSWORD": "Confirmez le mot de passe",
    "REPEAT_PASSWORD": "Répétez le mot de passe",
    "PHONE_NUMBER": "Numéro de téléphone",
    "TERMS": "conditions d'utilisation et notre politique de confidentialité",
    "AGREE_TO_OUR": "Accepter nos  ",
    "PASSWORDS_DO_NOT_MATCH": "Les mots de passe ne correspondent pas",



    "SIRATIFY_TERMS_POLICIES_COMMUNITY_STANDARD": "Conditions, politiques et normes communautaires de Siratify",
    "OUR_GOAL": "Notre objectif est de promouvoir l'entrepreneuriat et de stimuler la croissance économique mondiale.",
    "WE_FACILITATE_CONNECTIONS": "Nous facilitons les connexions entre les différents acteurs de l'écosystème entrepreneurial dans le monde entier, les aidant ainsi à améliorer leur productivité et à réussir.",
    "OUR_SERVICES_ARE_TAILORED": "Nos services sont conçus pour aider les membres à cultiver des réseaux professionnels de confiance, à faciliter l'échange d'idées et d'opportunités, et à utiliser les outils appropriés pour relever efficacement les défis stratégiques.",
    "TERMS_OF_SERVICE": "Conditions d'utilisation",
    "INTRODUCTION": "Introduction",
    "OBLIGATIONS": "Obligations",
    "RIGHTS_AND_LIMITS": "Droits et limites",
    "DISCLAIMER_AND_LIMIT_OF_LIABILITY": "Avertissement et limite de responsabilité",
    "TERMINATION": "Résiliation",
    "GOVERNING_LAW_AND_DISPUTE_RESOLUTION": "Droit applicable et résolution des litiges",
    "GENERAL_TERMS": "Conditions générales",
    "PRIVACY_POLICY": "Politique de confidentialité",
    "OUR_COMMITMENT": "Notre engagement",
    "COMMITMENT_OF_OUR_MEMBERS": "Engagement de nos membres",
    "PROFESSIONAL_COMMUNITY_POLICY": "Politique de la communauté professionnelle",
    "NOT_ALLOWED_CONTENT_BEHAVIORS": "Contenu et comportements interdits",
    "NOT_ALLOWED_BUSINESSES": "Entreprises interdites",
    "CONTRACT": "Contrat",
    "WHEN_YOU_USE_OUR_SERVICES": "Lorsque vous utilisez nos Services, vous acceptez tous ces termes. Votre utilisation de nos Services est également régie par notre Politique de cookies et notre Politique de confidentialité, qui décrivent comment nous collectons, utilisons, partageons et stockons vos informations personnelles. En cliquant sur \"S'inscrire\" ou similaire, en vous inscrivant, en accédant ou en utilisant nos services (comme décrit ci-dessous), vous consentez à conclure un contrat juridiquement contraignant avec Siratify par MedSirat, même si vous utilisez nos Services au nom d'une entreprise. Si vous n'acceptez pas ce contrat (\"Contrat\" ou \"Accord utilisateur\"), évitez de cliquer sur \"s'inscrire\" (ou similaire) et n'accédez pas ou n'utilisez pas autrement aucun de nos Services. Si vous souhaitez mettre fin à ce contrat, vous pouvez le faire à tout moment en fermant votre compte et en cessant d'accéder ou d'utiliser nos Services.",
    "THIS_CONTRACT_APPLIES_TO": "Ce contrat s'applique à Siratify.com et à d'autres sites, applications, communications et autres services liés à Siratify par MedSirat qui déclarent explicitement qu'ils sont offerts en vertu de ce contrat (\"Services\"). Les utilisateurs qui s'inscrivent à nos Services sont appelés \"Membres\", tandis que ceux qui ne s'inscrivent pas sont appelés \"Visiteurs\".",
    "BY_ENTERING_INTO_THIS_CONTRACT": "En concluant ce contrat, vous concluez un contrat avec Siratify (appelé \"nous\"), représenté légalement par Siratify par MedSirat LLC, une société enregistrée au QFC. Ce contrat s'applique à la fois aux membres et aux visiteurs. En tant que visiteur ou membre de nos Services, la collecte, l'utilisation et le partage de vos données personnelles sont soumis à cette Politique de confidentialité et à toutes les mises à jour.",
    "MEMBERS_AND_VISITORS": "Membres et Visiteurs",
    "UPON_REGISTERING_AND_JOINING": "En vous inscrivant et en rejoignant les Services Siratify, vous devenez membre. Si vous choisissez de ne pas vous inscrire à nos Services, vous pouvez néanmoins accéder à certaines fonctionnalités en tant que \"Visiteur\".",
    "CHANGE": "Changement",
    "WE_RESERVE_THE_RIGHT": "Nous nous réservons le droit d'apporter des modifications à ce contrat et à notre Politique de confidentialité. Si nous apportons des modifications importantes, nous vous en informerons par le biais de nos Services ou par d'autres moyens, vous donnant la possibilité de revoir les modifications avant qu'elles ne prennent effet. Nous convenons que les modifications ne peuvent pas être appliquées rétroactivement. Si vous n'acceptez pas les modifications, vous avez la possibilité de fermer votre compte. Votre utilisation continue de nos Services après que nous publions ou envoyons un avis concernant les modifications de ces termes indique votre acceptation des termes mis à jour à compter de leur date d'effet.",
    "SERVICE_ELIGIBILITY": "Admissibilité au Service",
    "TO_UTILIZE_THE_SERVICES_YOU_AGREE": "Pour utiliser les Services, vous acceptez ce qui suit :",
    "YOU_CERTIFY_THAT_YOU_ARE_ELIGIBLE": "Vous certifiez que vous êtes éligible pour conclure ce Contrat et que vous avez au moins 16 ans.",
    "MAINTAIN_ONLY_ONE_ACCOUNT": "Maintenez un seul compte Siratify sous votre vrai nom.",
    "ENSURE_NOT_RESTRICTED": "Assurez-vous que vous n'êtes pas déjà restreint par Siratify d'utiliser les Services.",
    "CREATING_ACCOUNT_WITH_FALSE_INFO": "Créer un compte avec de fausses informations viole nos conditions, y compris les comptes enregistrés au nom d'autres personnes.",
    "MINIMUM_AGE": "L'\"Âge Minimum\" est défini comme ayant 16 ans. Cependant, si la loi locale impose un âge supérieur pour que Siratify vous fournisse légalement les Services sans consentement parental (y compris l'utilisation de vos données personnelles), alors l'Âge Minimum est cet âge plus élevé.",
    "YOUR_ACCOUNT": "Votre Compte",
    "MAINTAIN_PASSWORD_CONFIDENTIALITY": "Vous êtes tenu de maintenir la confidentialité de votre mot de passe et de ne pas le partager avec quiconque.",
    "AS_A_MEMBER_YOU_AGREE": "En tant que membre, vous acceptez :",
    "USE_STRONG_PASSWORD": "Utiliser un mot de passe fort et le garder confidentiel.",
    "REFRAIN_FROM_TRANSFERRING_ACCOUNT": "S'abstenir de transférer toute partie de votre compte.",
    "ADHERE_TO_COMMUNITY_POLICIES": "Respecter les politiques de la communauté respectueuse.",
    "RESPONSIBLE_FOR_ACCOUNT_ACTIVITY": "Vous êtes responsable de toute activité sur votre compte à moins de l'avoir fermé ou signalé un abus.",
    "ACCOUNT_BELONGS_TO_YOU": "Votre compte vous appartient aux yeux des autres. Cependant, si des services sont achetés par une autre partie pour votre usage, cette partie a le droit de contrôler l'accès et d'obtenir des rapports sur votre utilisation du service payant. Toutefois, elle ne possède pas de droits sur votre compte personnel.",
    "PAYMENT": "Paiement",
    "FULFILL_PAYMENT_OBLIGATIONS": "Vous acceptez de remplir vos obligations de paiement et nous autorisez à stocker vos informations de paiement. Vous reconnaissez que des frais supplémentaires et des taxes peuvent s'appliquer à nos tarifs et que les remboursements ne sont pas possibles.",
    "APPLICABLE_FEES_AND_TAXES": "Lors de l'achat de nos services payants (tels que les 'Services Premium'), vous acceptez de payer les frais et taxes applicables. L'échec de ce paiement peut entraîner la résiliation de vos services payants. De plus :",
    "FOREIGN_EXCHANGE_FEES": "Les transactions peuvent être soumises à des frais de change ou à des fluctuations de prix basés sur la localisation (comme les taux de change).",
    "CONTINUE_BILLING_AFTER_EXPIRATION": "Nous pouvons continuer à stocker et à facturer votre moyen de paiement (comme une carte de crédit) même après sa date d'expiration pour éviter toute interruption de service et pour une utilisation dans le paiement d'autres services que vous pourriez acheter.",
    "AUTOMATICALLY_CHARGED": "Si vous êtes abonné, votre moyen de paiement sera débité automatiquement au début de chaque période d'abonnement pour les frais et taxes applicables. Pour éviter de futurs frais, veuillez annuler avant la date de renouvellement.",
    "CALCULATE_TAXES_PAYABLE": "Nous pouvons calculer les taxes dues en fonction des informations de facturation que vous fournissez au moment de l'achat.",
    "COPY_OF_INVOICE": "Vous pouvez obtenir une copie de votre facture dans les paramètres de votre compte Siratify sous 'Historique des Achats'.",
    "NOTICES_AND_MESSAGES": "Avis et Messages",
    "CONSENT_TO_RECEIVE_NOTICES": "Vous consentez à recevoir des avis et des messages de notre part via nos sites Web, nos applications et les informations de contact que vous avez fournies. Il est important de maintenir vos informations de contact à jour pour recevoir des avis importants.",
    "SEND_NOTICES_AND_MESSAGES": "Nous vous enverrons des avis et des messages de la manière suivante :",
    "WITHIN_SERVICE": "À l'intérieur du Service lui-même, ou",
    "TO_CONTACT_INFO": "En les envoyant aux informations de contact que vous avez fournies (telles que votre adresse e-mail, votre numéro de téléphone portable ou votre adresse physique).",
    "REVIEW_SETTINGS": "Veuillez vous assurer de vérifier vos paramètres pour gérer les messages que vous recevez de notre part.",
    "SHARING": "Partage",
    "WHEN_YOU_SHARE_INFORMATION": "Lorsque vous partagez des informations sur nos services, d'autres peuvent les voir, les copier et les utiliser.",
    "SERVICES_FACILITATE_MESSAGING": "Nos services facilitent la messagerie et le partage d'informations de diverses manières, comme les profils, les articles, les liens d'actualités et les messages. Le contenu et les informations que vous partagez peuvent être visibles pour d'autres membres, visiteurs ou personnes en dehors des services. Là où les paramètres sont disponibles, nous respecterons les choix que vous faites concernant qui peut accéder à votre contenu ou à vos informations. Par exemple, vous pouvez choisir de partager le contenu des messages uniquement avec des destinataires spécifiques, de restreindre le partage du contenu à vos connexions sur Siratify, de limiter la visibilité de votre profil aux moteurs de recherche, ou de choisir de ne pas notifier les autres des mises à jour de votre profil sur Siratify.",
    "JOB_RELATED_ACTIVITIES": "Pour les activités liées à l'emploi, nous supposons par défaut que vos connexions ou le grand public ne seront pas informés. Ainsi, si vous postulez à un emploi via nos services ou manifestez un intérêt pour un emploi, notre paramètre par défaut est de le partager uniquement avec l'annonceur de l'emploi.",
    "NOT_OBLIGATED_TO_PUBLISH": "Nous ne sommes pas obligés de publier des informations ou du contenu sur nos services et nous nous réservons le droit de le supprimer sans préavis.",
    "LICENSE_TO_SIRATIFY": "Votre Licence envers Siratify",
    "YOU_RETAIN_OWNERSHIP": "Vous conservez la propriété de tout le contenu, des commentaires et des informations personnelles que vous nous fournissez, mais vous nous accordez une licence non exclusive pour les utiliser.",
    "RESPECT_CHOICES": "Nous respectons vos choix quant à qui peut accéder à vos informations et votre contenu, ainsi que la manière dont ils peuvent être utilisés à des fins publicitaires.",
    "GRANT_BUSINESSBUILDER_LICENSE": "En tant que propriétaire du contenu et des informations que vous fournissez ou publiez sur les services, vous accordez à Siratify et à ses filiales une licence non exclusive pour utiliser, copier, modifier, distribuer, publier, diffuser et traiter les informations et le contenu que vous fournissez via nos services et les services des tiers dans le monde entier. Cette licence est transférable et sous-licenciable, et ne nécessite pas d'autres approbations, avis ou compensations pour vous ou d'autres personnes. Cependant, il existe des restrictions sur ces droits :",
    "REVOKE_LICENSE": "Vous pouvez révoquer cette licence pour un contenu spécifique en le supprimant des services ou en fermant votre compte, à l'exception du contenu partagé avec d'autres en tant que partie du service et du contenu stocké dans les sauvegardes et autres systèmes pour une période de temps raisonnable.",
    "EDIT_AND_FORMAT_CHANGES": "Nous pouvons modifier et apporter des changements de format à votre contenu sans en modifier le sens.",
    "FEEDBACK_RIGHTS": "En soumettant des suggestions ou des commentaires sur nos services, vous acceptez que nous puissions utiliser ces commentaires à toutes fins sans compensation.",
    "PROVIDE_ONLY_INFO_YOU_CAN_SHARE": "Vous acceptez de fournir du contenu et des informations que vous avez le droit de partager, et que votre profil sur Siratify est véridique. De plus, vous vous engagez à fournir un contenu ou des informations qui ne violent pas la loi ou les droits d'autrui, y compris les droits de propriété intellectuelle. Siratify peut être légalement obligée de supprimer des informations ou des contenus spécifiques dans certains pays.",
    "CERTIFY_ELIGIBLE": "Vous certifiez que vous êtes éligible pour conclure ce contrat et que vous avez au moins 16 ans.",
    "OTHER_CONTENT_SITES_APPS": "Autres contenus, sites et applications",
    "USE_OTHERS_CONTENT_INFO": "Votre utilisation du contenu et des informations d'autrui sur nos Services se fait à vos propres risques.",
    "THIRD_PARTIES_OFFER_PRODUCTS": "Des tiers peuvent proposer leurs propres produits et services via notre plateforme, et nous ne sommes pas responsables de ces activités de tiers.",
    "INACCURATE_CONTENT_INFO": "Lors de l'utilisation des Services, vous pouvez rencontrer du contenu ou des informations qui pourraient être inexacts, incomplets, retardés, trompeurs, illégaux, offensants ou autrement nuisibles. Siratify ne passe généralement pas en revue le contenu fourni par nos membres ou d'autres. Vous acceptez que nous ne soyons pas responsables du contenu ou des informations fournis par d'autres, y compris les autres membres. Nous ne pouvons pas toujours empêcher les abus de nos Services, et vous acceptez que nous ne soyons pas responsables de tels abus. De plus, vous reconnaissez le risque d'être faussement associé à du contenu concernant d'autres personnes lorsque nous informons les connexions et les abonnés que vous ou votre organisation avez été mentionnés dans les actualités. Les membres ont la possibilité de contrôler cette fonctionnalité.",
    "CONNECTING_MEMBERS_SERVICES": "Siratify peut faciliter les connexions entre les membres offrant des services (comme le coaching d'entreprise, la comptabilité, l'investissement, etc.) et les membres recherchant de tels services. Cependant, Siratify ne fournit pas ou n'emploie pas d'individus pour effectuer ces services. Vous devez avoir au moins 18 ans pour offrir, effectuer ou acquérir ces services. Vous reconnaissez que Siratify ne supervise pas, ne dirige pas, ne contrôle pas ou ne surveille pas les membres dans l'exécution de ces services, et vous acceptez que :",
    "NOT_RESPONSIBLE_SERVICES": "Siratify n'est pas responsable de l'offre, de l'exécution ou de l'acquisition de ces services.\nSiratify ne recommande pas les services offerts par un membre spécifique.\n- Rien dans cet arrangement ne crée une relation d'emploi, d'agence ou de coentreprise entre Siratify et tout membre offrant des services. Si vous êtes un membre offrant des services, vous déclarez et garantissez que vous avez toutes les licences nécessaires et que vous fournirez des services conformes à nos Politiques de la Communauté Professionnelle.",
    "REGISTER_ATTEND_EVENTS": "De même, Siratify peut vous aider à vous inscrire et/ou à assister à des événements organisés par des membres et à vous connecter avec d'autres membres participants à de tels événements. Vous acceptez que :",
    "NOT_RESPONSIBLE_EVENT_CONDUCT": "Siratify n'est pas responsable du comportement des membres ou d'autres participants à de tels événements.\n- Siratify ne recommande aucun événement particulier répertorié sur nos Services.\n- Siratify ne passe pas en revue et/ou ne valide aucun de ces événements.\n- Vous respecterez les termes et conditions applicables à de tels événements.",
    "SERVICE_LIMITS": "Limites",
    "REGULATE_CONNECTIONS_INTERACTIONS": "Nous avons le pouvoir de réguler vos connexions et interactions sur nos Services.",
    "CONTROL_USAGE": "Siratify se réserve le droit de contrôler votre utilisation des Services, ce qui peut inclure la limitation du nombre de vos connexions et de votre capacité à communiquer avec d'autres membres. De plus, Siratify se réserve le droit de restreindre, suspendre ou résilier votre compte si vous violez ce Contrat, les lois applicables, ou si vous faites un mauvais usage des Services (par exemple, en violant les Do's and Don'ts ou les Politiques de la Communauté Professionnelle).",
    "INTELLECTUAL_PROPERTY_RIGHTS": "Droits de Propriété Intellectuelle",
    "RETAIN_IP_RIGHTS": "Siratify conserve tous les droits de propriété intellectuelle relatifs aux Services. Les marques et logos associés aux Services appartiennent à leurs propriétaires respectifs. Siratify, ainsi que les logos 'in' et autres marques de commerce, marques de service, graphiques et logos utilisés pour nos Services, sont des marques de commerce ou des marques déposées de Siratify.",
    "AUTOMATED_PROCESSING": "Traitement Automatisé",
    "UTILIZE_DATA_INFO": "Nous utilisons les données et les informations vous concernant pour vous proposer des suggestions pertinentes ainsi qu'à d'autres. Les informations et données que vous fournissez, ainsi que ce que nous savons déjà sur les membres, sont utilisées pour générer des recommandations de connexions, de contenu et de fonctionnalités qui pourraient vous être bénéfiques. Par exemple, nous utilisons ces données pour vous suggérer des opportunités d'emploi adaptées et vous mettre en relation avec des recruteurs. Maintenir un profil précis et à jour nous aide à rendre ces recommandations plus précises et applicables.",
    "NOT_RESPONSIBLE_SERVICES_2": "Siratify n'est pas responsable de l'offre, de l'exécution ou de l'acquisition de ces services.",
    "NOT_ENDORSE_MEMBERS_SERVICES": "Siratify ne recommande pas les services offerts par un membre spécifique.",
    "NO_EMPLOYMENT_AGENCY_JOINT_VENTURE": "Rien dans cet arrangement ne crée une relation d'emploi, d'agence ou de coentreprise entre Siratify et tout membre offrant des services. Si vous êtes un membre offrant des services, vous déclarez et garantissez que vous avez toutes les licences nécessaires et que vous fournirez des services conformes à nos Politiques de la Communauté Professionnelle.",
    "NOT_RESPONSIBLE_CONDUCT": "Siratify n'est pas responsable du comportement des membres ou d'autres participants à de tels événements.",
    "NOT_ENDORSE_EVENT": "Siratify ne recommande aucun événement particulier répertorié sur nos Services.",
    "NOT_REVIEW_VET_EVENTS": "Siratify ne passe pas en revue et/ou ne vérifie aucun de ces événements.",
    "ADHERE_EVENT_TERMS": "Vous vous conformerez aux termes et conditions applicables à ces événements.",
    "DISCLAIMER_LIMIT_OF_LIABILITY": "Disclaimer and Limit of Liability",
    "NO_WARRANTY": "No Warranty",
    "DISCLAIMER_QUALITY_SAFETY": "This serves as our disclaimer of legal liability regarding the quality, safety, or reliability of our Services.",
    "AS_IS_BASIS": "Siratify and its affiliates do not make any representation or warranty about the Services, including any assurance that the Services will be uninterrupted or error-free. We provide the Services, including content and information, on an \"as is\" and \"as available\" basis. To the fullest extent permitted under applicable law, Siratify and its affiliates disclaim any implied or statutory warranty, including any implied warranty of title, accuracy of data, non-infringement, merchantability, or fitness for a particular purpose.",
    "EXCLUSION_OF_LIABILITY": "Exclusion of Liability",
    "LIMITATION_OF_LIABILITY": "To the maximum extent permitted by law (and unless Siratify has entered into a separate written agreement that supersedes this Contract), Siratify, including its affiliates, shall not be held liable under this Contract for:",
    "LOST_PROFITS": "Lost profits or missed business opportunities",
    "DAMAGE_TO_REPUTATION": "Damage to reputation (such as offensive or defamatory statements)",
    "LOSS_OF_DATA": "Loss of data (including downtime, loss of use, or alterations to your information or content)",
    "INDIRECT_INCIDENTAL_CONSEQUENTIAL": "Any indirect, incidental, consequential, special, or punitive damages.",
    "LIMITATION_OF_TOTAL_LIABILITY": "Additionally, Siratify and its affiliates will not be liable to you under this Contract for any amount exceeding the total fees paid or payable by you to Siratify for the Services during the term of this Contract, if any.",
    "BASIS_OF_BARGAIN_EXCLUSIONS": "Basis of the Bargain; Exclusions",
    "FUNDAMENTAL_TO_AGREEMENT": "The limitations of liability outlined in Section 4 are fundamental to the agreement between you and Siratify and are applicable to all liability claims (such as warranty, tort, negligence, contract, and legal claims), even if Siratify or its affiliates were informed of the potential for such damages and even if these remedies fail to fulfill their primary purpose.",
    "LIMITATION_EXCEPTIONS": "However, these limitations of liability do not exempt liability in cases of death or personal injury, fraud, gross negligence, intentional misconduct, or in instances where a material obligation has been breached. A material obligation refers to one that is essential for us to provide services and upon which you can reasonably rely. In such cases, liability is limited to damages directly caused by the breach, foreseeable upon the conclusion of this Contract, and typical within the context of this Contract.",
    "TERMINATION_CLAUSE": "Either party can end this Contract at any time by notifying the other. Upon termination, you lose access to the Services. However, certain rights and obligations persist, including:",
    "RIGHT_TO_UTILIZE_FEEDBACK": "Our rights to utilize and disclose your feedback.",
    "CONTINUE_SHARING_CONTENT": "Members and/or Visitors' rights to continue sharing content and information you provided through the Services.",
    "SPECIFIC_SECTIONS": "Specific sections outlined in this Contract: 4, 6, 7, and 8.2. Any outstanding amounts owed by either party before termination remain due afterward.",
    "OUTSTANDING_AMOUNTS": "Tout montant dû par l'une ou l'autre partie avant la résiliation reste dû par la suite.",
    "GOVERNING_LAW_DISPUTE_RESOLUTION": "Droit applicable et règlement des litiges",
    "LOCAL_COURTS_LOCAL_LAW": "En cas de litige juridique, nous convenons de le résoudre devant vos tribunaux locaux conformément au droit local.",
    "UNENFORCEABLE_PORTION": "Dans le cas où une partie quelconque de ce contrat serait jugée inapplicable par un tribunal compétent, les deux parties conviennent que le tribunal devrait ajuster les termes pour rendre cette partie applicable tout en respectant son intention initiale. Si la modification n'est pas faisable, les deux parties conviennent de demander au tribunal de supprimer la partie inapplicable tout en maintenant les termes restants de ce contrat.",
    "SOLE_AGREEMENT": "Ce contrat, y compris toute condition supplémentaire fournie par nous lors de votre engagement avec une fonctionnalité des services, constitue l'accord unique entre nous concernant les services, remplaçant tous les accords antérieurs concernant les services.",
    "ENFORCEMENT_BREACH": "Le fait que nous ne fassions pas respecter une violation de ce contrat ne constitue pas une renonciation au droit de Siratify de l'appliquer. Vous êtes interdit d'assigner ou de transférer ce contrat (ou votre adhésion ou utilisation des services) à une partie quelconque sans notre consentement explicite. Cependant, vous reconnaissez que Siratify se réserve le droit d'assigner ce contrat à ses filiales ou à une partie acheteuse sans nécessiter votre consentement. Aucun bénéficiaire tiers n'est reconnu en vertu de ce contrat.",
    "DESIGNATED_ADDRESSES": "Vous consentez que les adresses désignées décrites à la section 10 sont le moyen exclusif de nous fournir un avis juridique.",
    "CONFIDENTIALITY_COMMITMENT": "Siratify and all its collaborators are committed to observing the total confidentiality of all your data on our platform. We have implemented and will continue to implement all procedural, administrative, legal, and technical measures to ensure that your data remains confidential.",
    "INCIDENTS_RESPONSE": "In the event of incidents, we pledge to take the necessary legal actions and assume full responsibility. Exceptions apply if the breach of confidentiality was caused by a party with whom you deliberately chose to share your data. In this case, you will have full discretion to pursue legal action against that party. We commit to facilitating the process for the relevant legal services to adjudicate with full understanding of the circumstances.",
    "MEMBERS_COMMITMENT": "Commitment of our members",
    "CONFIDENTIALITY_OBLIGATION": "By using our platform, you agree to uphold the total confidentiality of information shared with you by other members unless written authorization is provided. If you are a professional (consultant, coach, trainer, etc.), an investor, or a support organization, or even if you are a co-founder or a collaborator of one of the companies hosted on our platform, you commit to not disclosing information shared with you within the scope of a specific collaboration or mission beyond what has been agreed upon with the owners of that information.",
    "VIOLATION_CONSEQUENCES": "By continuing to use the platform, you acknowledge that you are aware that any violation of this clause may and will be pursued in court in your country or the country of the data owner whose information was violated.",
    "COMMUNITY_POLICY_OBJECTIVE": "L'objectif de cette Politique de la Communauté Professionnelle est d'établir un espace d'échange, de partage, d'opportunités professionnelles et commerciales bénéfique pour tous les membres, où chacun se sent respecté et en sécurité. Nous adhérons aux normes internationales des droits de l'homme et soutenons la liberté d'expression tant qu'elle ne représente pas un danger pour autrui.",
    "HUMAN_RIGHTS_FREEDOM_EXPRESSION": "Nous nous engageons à défendre les droits de l'homme et la liberté d'expression. Nous prendrons toutes les mesures nécessaires pour garantir :",
    "SAFETY_USERS": "La sécurité de tous les utilisateurs en luttant contre les messages incitant à la violence et les discours haineux.",
    "DIGNITY_USERS": "La dignité de tous les utilisateurs en luttant contre les messages irrespectueux, les insultes, le harcèlement et tout autre acte ou message pouvant porter atteinte à la dignité des individus.",
    "AUTHENTICITY": "L'authenticité en luttant contre les faux profils et les fausses informations. Nous prendrons toutes les mesures nécessaires pour faire de la plateforme un espace propice au partage et à la collaboration.",
    "PRIVACY_IMPORTANCE": "La confidentialité, notamment dans le monde des affaires, revêt une importance significative. Nous nous engageons à prendre toutes les mesures nécessaires pour respecter votre vie privée et la confidentialité des projets sur lesquels vous travaillez.",
    "NOT_ALLOWED_CONTENT": "Il est interdit de publier du contenu qui :",
    "DANGER_SECURITY_THREAT": "Présente un danger ou une menace pour la sécurité des tiers.",
    "BULLY_HARASS": "Harcèle ou intimide des tiers.",
    "HUMAN_EXPLOITATION": "Encourage toute forme d'exploitation humaine.",
    "NEGATIVE_IMPACT": "A un impact négatif sur l'environnement, les animaux ou les sociétés.",
    "RACIST_HATEFUL_REMARKS": "Contient des remarques racistes ou haineuses, ou manque de respect envers toute religion, ethnie, race, pays ou communauté.",
    "PERSONAL_NATURE": "Est de nature personnelle et sans lien avec le monde des affaires professionnel.",
    "PROMOTES_ILLEGAL_PRODUCTS": "Promeut l'utilisation ou la vente d'armes, de drogues, d'alcool, de toutes activités sexuelles, ou de tout autre produit illégal dans votre pays.",
    "ADDITIONAL_BEHAVIORS_PROHIBITED": "De plus, les comportements suivants sont interdits :",
    "SPAMMING": "Toute forme de spam.",
    "INAUTHENTIC_BEHAVIOR": "Comportement inauthentique.",
    "MISINFORMATION": "Publication ou partage de désinformation.",
    "CYBER_ATTACKS": "Engagement dans des cyberattaques.",
    "ADULT_SEXUAL_ACTIVITY": "Sollicitation d'activité sexuelle adulte et utilisation de langage explicitement sexuel.",
    "DISREGARD_INTELLECTUAL_PROPERTY": "Non-respect des droits de propriété intellectuelle.",
    "DEDICATED_BUSINESS_FEATURES": "Les membres peuvent choisir de profiter des fonctionnalités dédiées aux entreprises ou aux projets commerciaux. Cependant, certaines activités ne sont pas autorisées sur la plateforme, à savoir :",
    "SECURITY_THREAT_PROJECTS": "Les projets qui représentent une menace pour la sécurité des tiers.",
    "ILLEGAL_PRODUCTS_PROMOTION": "Les projets qui promeuvent, fabriquent ou vendent des armes, des drogues, de l'alcool, des activités sexuelles, ou tout autre produit illégal dans votre pays.",
    "BUSINESS_ACTIVITIES_NOT_ALLOWED": "Les membres peuvent choisir de profiter des fonctionnalités dédiées aux entreprises ou aux projets commerciaux. Cependant, certaines activités ne sont pas autorisées sur la plateforme, à savoir :",
    "RESET_PASSWORD": "Réinitialisez votre mot de passe",
    "ENTER_EMAIL": "Entrez votre email",
    "ENTER_PASSWORD": "Entrez votre mot de passe",
    "ENTER_VERIFICATION_CODE": "Entrez votre code de vérification",
    "VERIFY": "Vérifier",
    "PASSWORD_REQUIREMENTS": "Le mot de passe doit comporter au moins 6 caractères et contenir au moins une lettre et un chiffre",
    "THANKS_SIGNING_UP": "MERCI POUR VOTRE INSCRIPTION!",
    "VERIFY_EMAIL_ADDRESS": "Veuillez vérifier votre adresse e-mail",
    "GLAD_YOU_ARE_WITH_US": "Nous sommes ravis que vous soyez avec nous! Nous vous avons envoyé un lien de vérification à l'adresse e-mail",
    "RESEND_CODE": "Renvoyer le code",
    "HOME": "Fil d'actualité",
    "COMMUNITY": "Communauté",
    "MAGAZINE": "Magazine",
    "PROFILE": "Profil",
    "SETTINGS": "Paramètres",
    "SIGN_OUT": "Déconnexion",
    "SEARCH": "Recherche",
    "ENTREPRENEURS": "Entrepreneurs",
    "PROFESSIONALS": "Professionnels",
    "ORGANIZATION_REPRESENTATIVES": "Représentants des organisations",
    "INVESTORS": "Investisseurs",
    "BUSINESS": "Entreprises",
    "MY_BUSINESSES": "Mes entreprises",
    "PROGRAMS_AS_BUSINESSES": "Programmes en tant qu'entreprises",
    "PUBLIC_BUSINESSES": "Entreprises publiques",
    "ORGANIZATIONS": "Organisations",
    "MY_ORGANIZATIONS": "Mes organisations",
    "PUBLIC_ORGANIZATIONS": "Organisations publiques",
    "ADD_AN_ORGANIZATION": "Ajouter une organisation",
    "PUBLIC_PROGRAMS": "Programmes publics",
    "MY_CALENDAR": "Mon calendrier",
    "EVENTS": "Événements",
    "CALLS": "Appels",
    "PROFESSIONAL": "Professionnel ?",
    "PROFESSIONAL_TOOLS": "Outils pour professionnels",
    "INTERVENTION_REQUESTS": "Demandes d'intervention",
    "INTERVENTION_PORTFOLIO": "Portefeuille d'intervention",
    "PROGRAMS_AS_PROFESSIONAL": "Programmes en tant que professionnel",
    "INVESTOR": "Investisseur ?",
    "INVESTOR_TOOLS": "Outils pour investisseurs",
    "INVESTMENT_REQUESTS": "Demandes d'investissement",
    "PROGRAMS_REQUESTS": "Demandes de programmes",
    "READY_TO_INVEST": "Prêt à investir ?",
    "ARE_YOU_A_PROFESSIONAL": "Êtes-vous un professionnel ?",
    "READY_TO_CONNECT_WITH_LEADING_PROFESSIONALS": "Prêt à vous connecter avec des professionnels expérimentés ?",
    "CONSULTANT_PROFESSIONAL_TRAINER_OR_BUSINESS_COACH_JOIN_OUR_COMMUNITY": "Consultant, formateur professionnel ou coach d'affaires, rejoignez notre communauté !",
    "ROLES": "Rôles",
    "INDUSTRIES": "Industries",
    "CAPABILITIES": "Capacités",
    "BIO": "Bio",
    "STANDARD_FEES": "Frais standards",
    "PER": "Par",
    "HOUR": "heure",
    "DAY": "jour",
    "PROJECT": "Projet",
    "COUNTRY": "Pays",
    "GOVERNONATE": "Gouvernorat",
    "YEARS_OF_EXPERIENCE": "Années d'expérience",
    "USEFUL_INFORMATION": "Informations utiles",
    "SEEKING_HIGH_GROWTH_POTENTIAL_SIRATIFY_CONNECTS_YOU_WITH_EXCEPTIONAL_OPPORTUNITIES": "À la recherche d'un fort potentiel de croissance ? Siratify vous connecte avec des opportunités exceptionnelles !",
    "ACTIVITY_AREAS": "Domaines d'activité",
    "INVESTMENT_TICKETS": "Tickets d'investissement",
    "WORKING_AREA": "Zone de travail",
    "PREVIOUS_INVESTMENTS": "Investissements précédents",
    "BY_CHECKING_THIS_BOX_YOU_INDICATE_TO_THE_COMMUNITY_THAT_YOU_ARE_SEEKING_TO_INVEST_IN_CERTAIN_BUSINESSES": "En cochant cette case, vous indiquez à la communauté que vous cherchez à investir dans certaines entreprises. Veuillez noter qu'en cochant cette case, vous indiquez également que vous acceptez nos Conditions d'utilisation et notre politique de confidentialité pour les investisseurs.",
    "BY_CHECKING_THIS_BOX_YOU_INDICATE_TO_THE_COMMUNITY_THAT_YOU_ARE_READY_TO_HELP_BUSINESSES_WITH_YOUR_EXPERTISE": "En cochant cette case, vous indiquez à la communauté que vous êtes prêt à aider les entreprises avec votre expertise. Vous pouvez facturer des frais pour vos services. Veuillez noter qu'en cochant cette case, vous indiquez également que vous acceptez nos Conditions d'utilisation et notre politique de confidentialité pour les professionnels.",
    "CANCEL": "Annuler",
    "CONTINUE": "Continuer",
    "COACH": "Coach",
    "CONSULTANT": "Consultant",
    "TRAINER": "Formateur",
    "MENTOR": "Mentor",
    "FINTECH": "FinTech",
    "AGRITECH": "Agritech",
    "SMES": "PME",
    "ENERGY": "Énergie",
    "ENVIRONMENT": "Environnement",
    "EDUCATION": "Éducation",
    "HEALTH": "Santé",
    "GOVERNMENT": "Gouvernement",
    "TOURISM": "Tourisme",
    "TRANSPORT": "Transport",
    "ARTIFICIAL_INTELLIGENCE": "Intelligence Artificielle",
    "DESIGN_UX_UI": "Design & UX/UI",
    "DIGITAL_TECHNOLOGY": "Numérique & Technologie",
    "GROWTH_MARKETING_SALES": "Croissance, Marketing & Ventes",
    "INNOVATION_ENTREPRENEURSHIP": "Innovation & Entrepreneuriat",
    "LEGAL_GOVERNANCE": "Juridique & Gouvernance",
    "M_AND_A": "Fusions & Acquisitions",
    "PEOPLE_ORGANIZATION": "Personnes & Organisation",
    "PEDAGOGY": "Pédagogie",
    "SUSTAINABILITY_SOCIAL_IMPACT": "Durabilité & Impact Social",
    "STRATEGY_CORPORATE_FINANCE": "Stratégie & Finance d'Entreprise",
    "RISK_RESILIENCE": "Risque & Résilience",
    "OPERATIONS_LOGISTICS": "Opérations & Logistique",
    "CONNECTION_REQUESTS": "Demandes de connexion",
    "NO_INVITATIONS_YET": "Pas encore d'invitations",
    "MY_CONTACTS": "Mes contacts",
    "NO_CONTACTS_YET": "Pas encore de contacts",
    "SEE_ALL": "Voir tout",
    "WRITE_SOMETHING": "Écrire quelque chose...",
    "WRITE_SOMETHING2": "Partagez vos réflexions, idées ou actualités…",
    "SHOW_MORE": "Voir plus...",
    "SHOW_LESS": "Voir moins",
    "LIKES": "J'aime",
    "COMMENTS": "Commentaires",
    "SHARE": "Partager",
    "SHARE_POST": "Partager la publication",
    "WHO_LIKES_MY_ARTICLE": "Qui aime mon article?",
    "ARE_YOU_SURE": "Êtes-vous sûr?",
    "ARE_YOU_SURE_DELETE_POST": "Êtes-vous sûr de vouloir supprimer ce post?",
    "CANNOT_BE_UNDONE": "Cette action ne peut pas être annulée",
    "DELETE": "Supprimer",
    "EDIT_POST": "Modifier le post",
    "EDIT_POST_HERE": "Vous pouvez modifier votre post ici",
    "EDIT": "Modifier",
    "ARE_YOU_SURE_DELETE_COMMENT": "Êtes-vous sûr de vouloir supprimer ce commentaire?",
    "CREATE_POST": "Créer un post",
    "WRITE_POST_TO_SHARE": "Écrire un post à partager avec votre réseau.",
    "POST": "Publier",
    "SAVE": "Enregistrer",
    "WRITE_COMMENT": "Écrire un commentaire...",
    "SEARCH_BY_NAME_EMAIL_PHONE_COUNTRY": "Rechercher par nom, e-mail, numéro de téléphone ou pays ...",
    "ASK_FOR_INVESTMENT": "Demander un investissement",
    "ASK_FOR_INTERVENTION": "Demander une intervention",
    "CREATE_NEW_COMPANY": "Inscrire une affaire",
    "START_THRIVING": "Adhérer au Mouvement !",
    "JOIN_THRIVING_COMMUNITY": "Intégrer un réseau dynamique d'entrepreneurs et profiter de fonctionnalités exclusives.",
    "ASSIGNED_PROFESSIONAL": "Professionnel assigné",
    "BUSINESS_TOOLS": "Outils de gestion",
    "DETAILS": "Détails",
    "MODIFY": "Modifier",
    "PROSPECT": "Prospect",
    "ADD_A_BUSINESS": "Ajouter une entreprise",
    "CO_FOUNDERS": "Co-fondateurs",
    "MAKE_PUBLIC": "Rendre public",
    "MAKE_PRIVATE": "Rendre privé",
    "NAME_OF_BUSINESS": "Nom de l'entreprise",
    "FOUNDERS": "Fondateurs",
    "SELECT_COFOUNDER": "Sélectionner un cofondateur",
    "LOGO": "Logo",
    "UPLOAD_FILE": "Télécharger un fichier",
    "OR_DRAG_DROP": " ou glisser-déposer",
    "FILE_FORMATS": " PNG, JPG, GIF jusqu'à 10MB",
    "PHONE": "Téléphone",
    "PICTURE": "Image",
    "VIDEO_URL": "URL de la vidéo",
    "ADD": "Ajouter",
    "ENTER_VIDEO_URL": "Entrez une URL de vidéo",
    "BUSINESS_INFO": "Informations sur l'entreprise",
    "PREVIOUS": "Précédent",
    "NEXT": "Suivant",
    "EDIT_BUSINESS": "Modifier l'entreprise",
    "DESCRIPTION1": "Description",
    "APPLICATION_DEADLINE" : "Date limite de candidature",
    "PREVIOUS_EVENTS" : "Événements précédents",
    "PREVIOUS_CALLS" : "Appels précédents",
    "CREATED_IN": "Créé en",
    "CHECK_SPAM_FOLDER": "Si vous ne recevez pas l'email, veuillez vérifier votre dossier de spam.",
    "NEW_PASSWORD": "Nouveau mot de passe",
    "ALL" : "Tous",
    "INVALID_EMAIL": "Adresse email invalide.",
    "CODE": "Code",
    "KEEP_YOU_INFORMED": "Nous vous tiendrons informé!",
    "NO_PROGRAMS_YET": "Pas encore de programmes!",
    "APPLY_TO_PROGRAM": "Postuler au programme qui convient le mieux à la croissance de son affaire dans la section 'programmes publics'.",
    "VIEW": "Voir",
    "BIG_SCREEN_REQUIRED": "Cette page nécessite un écran plus grand!",
    "BUSINESS_FUNDAMENTALS": "Fondations de l'entreprise",
    "HELP": "Aide",
    "REMARKS": "Remarques",
    "BUSINESS_ENVIRONMENT": "Environnement de l'entreprise",
    "CONCEPT_DEVELOPMENT": "L'idée",
    "MARKET_STUDY": "Étude de marché",
    "TECHNICAL_STUDY": "Étude technique",
    "FINANCIAL_STUDY": "Étude financière",
    "COMPANY_PROFILE": "Profil de l'entreprise",
    "WELCOME": "Bienvenue dans votre aventure entrepreneuriale",
    "EXCITING_START": "Vous êtes sur le point de faire un nouveau départ excitant en lançant votre projet d'entreprise.",
    "DIGITAL_GUIDE": "Ce guide numérique vous guidera à travers les étapes essentielles pour concrétiser votre vision. Suivez attentivement ces étapes clés pour maximiser vos chances de succès.",
    "STEP_1": "Étape 1",
    "STEP_8": "Étape 8",
    "TEAMWORK_IMPORTANCE": "Découvrez l'importance du travail d'équipe dans la construction de réussites commerciales. Apprenez à développer des stratégies de collaboration efficaces en tirant parti des forces de chaque membre de votre équipe.",
    "STEP_2": "Étape 2",
    "BUSINESS_ENVIRONMENT_DESK": "Explorez l'environnement dans lequel votre entreprise va opérer. Comprenez les facteurs sociaux, économiques et technologiques qui influencent le succès des entreprises. Identifiez les défis spécifiques et développez des stratégies pour les surmonter. Cette étape est cruciale si vous voulez",
    "STEP_3": "Étape 3",
    "REFINE_IDEA": "Affinez votre idée d'entreprise en fonction de votre mission, vision et valeurs. Apprenez à aligner votre idée avec les besoins de la communauté et à créer une proposition de valeur convaincante.",
    "STEP_4": "Étape 4",
    "MARKET_POTENTIAL": "Évaluez le potentiel de marché de votre entreprise. Réalisez une étude approfondie de votre public cible. Développez une stratégie de marketing complète pour atteindre votre public cible et créer une base solide de clients satisfaits.",
    "STEP_5": "Étape 5",
    "TECHNICAL_FEASIBILITY": "Évaluez la faisabilité technique de votre projet. Analysez les aspects opérationnels et organisationnels de l'entreprise. Identifiez le coût d'investissement du projet et les sources de financement possibles.",
    "STEP_6": "Étape 6",
    "PROJECT_PROFITABILITY": "Évaluez la rentabilité de votre projet et vérifiez la pertinence de vos choix.",
    "STEP_7": "Étape 7",
    "COMPANY_PROFILE_DESK": "Créez votre profil d'entreprise et définissez votre statut juridique. Comprenez le cadre juridique des entreprises et les différentes structures juridiques qui s'offrent à vous.",
    "START_NOW": "Commencez maintenant",
    "DOWNLOAD_BUSINESS_FUNDAMENTALS_AS": "Télécharger les Fondations de l'Entreprise sous forme de",
    "OR": "ou",
    "TOOL_DESCRIPTION": "Notre outil vous guide dans la définition des fondations de votre entreprise en définissant votre vision, votre mission et vos objectifs stratégiques. Ces éléments clés vous permettront de prendre des décisions éclairées, d'anticiper les défis et de favoriser la croissance de votre entreprise.",
    "FIELDS_DESCRIPTION": "Les différents champs ci-dessous ne sont pas obligatoires. Ils sont destinés à vous aider à réfléchir aux points que vous devez prendre en compte pour établir les bases de votre entreprise.",
    "VISION": "Vision :",
    "VISION_DESCRIPTION": "Votre vision est un rêve. Vous rêvez d'améliorer une situation, un secteur, une population, ou autre chose...",
    "CURRENT_SITUATION": "Décrivez la situation actuelle telle qu'elle est. Expliquez pourquoi elle doit être améliorée. Résumez ce qui fonctionne (les points forts) et ce qui ne fonctionne pas (les faiblesses) :",
    "SITUATION_DESCRIPTION": "Description de la situation :",
    "ADVANTAGES": "Avantages :",
    "FAILURES": "Échecs :",
    "DO_NOT_UNDERESTIMATE": "Ne sous-estimez pas cette partie. Elle vous aidera à réduire les conflits, à prendre des décisions plus facilement et à augmenter vos chances d'avoir une entreprise qui dure.",
    "VISION_BENEFITS": "Si un jour, votre vision devient réalité, quels avantages recevront les différents segments de bénéficiaires affectés ? Comparez ces gains à leurs besoins respectifs :",
    "TARGET": "Cible:",
    "GOALS": "Objectifs:",
    "NEED": "Besoin:",
    "ADD_BENEFICIARIES": "Ajouter des bénéficiaires",
    "OTHER_ACTORS": "Y a-t-il d'autres acteurs actifs dans le même contexte que vous rêvez de changer ? Listez-les et décrivez leurs visions et objectifs respectifs. Avoir une idée des acteurs de l'écosystème peut être inspirant :",
    "ACTOR": "Acteur agissant sur la même situation :",
    "ACTOR_VISION": "Vision:",
    "ADD_ACTOR": "Ajouter un acteur",
    "CURRENT_TRENDS": "Y a-t-il des tendances actuelles concernant le contexte en question ? Y a-t-il des sujets controversés liés à cela ? Il serait intéressant de les étudier et de les considérer lors de la définition de votre vision :",
    "YOUR_VISION": "Votre vision",
    "STATE_VISION": "En prenant en considération tous les points ci-dessus, énoncez votre vision ...",
    "VALIDATE_VISION": "Pour valider la vision, répondez aux questions suivantes :",
    "VISION_AMBITIOUS": "La vision énoncée est-elle assez ambitieuse ?",
    "EXCEEDS_CAPABILITIES": "Dépasse-t-elle les capacités de l'entreprise que vous envisagez de réaliser ?",
    "IMPROVES_LIVES": "Change-t-elle la vie des bénéficiaires pour le mieux ?",
    "REVISE_VISION": "Si l'une de ces cases reste décochée, c'est probablement un signe que vous devriez revoir votre vision.",
    "ADD_REMARK": "Ajouter une remarque",
    "VALIDATE_YOUR_VISION": "Validez votre vision :",
    "THE_MISSION": "La mission :",
    "THE_MISSION_DESCRIPTION": "La mission de votre entreprise décrit le rôle qu'elle entend jouer pour contribuer à la réalisation de sa vision. La vision est si vaste que l'entreprise ne peut l'atteindre seule. Il suffira d'y contribuer en jouant un rôle et en assumant une mission, contribuant ainsi à s'en rapprocher. Pour établir votre mission, considérez les points suivants :",
    "OVERVIEW_RESOURCES_CAPABILITIES": "Un bref aperçu de vos ressources et capacités. En effet, contrairement à la vision, la mission doit être réaliste et réalisable :",
    "CHECK_LAWS": "Vérifiez les lois régissant le secteur que vous souhaitez impacter. Listez-les. Après tout, personne ne veut une \"mission illégale\" !",
    "SECTORS_TO_WORK_ON": "Quels sont les secteurs sur lesquels nous devrions travailler pour nous rapprocher de la réalisation de la vision ? Bien sûr, vous ne pouvez pas contribuer à tous. Mais vous en choisirez un. Vous restez donc cohérent avec votre vision :",
    "YOUR_MISSION": "Votre Mission",
    "STATE_YOUR_MISSION": "En tenant compte de tous les points ci-dessus, énoncez votre mission...",
    "VALIDATE_YOUR_MISSION": "Validez votre mission :",
    "VALIDATE_YOUR_MISSION_QUESTIONS": "Pour valider la mission, répondez aux questions suivantes :",
    "ALIGN_WITH_EXPERTISE": "Cette mission est-elle en adéquation avec votre expertise ?",
    "ACCORDANCE_WITH_LAWS": "Cette mission est-elle conforme aux réglementations légales ?",
    "MEASURABLE_IMPACT": "Cette mission peut-elle avoir un impact mesurable sur les bénéficiaires ciblés de la vision ?",
    "NECESSARY_RESOURCES": "Disposez-vous des ressources et des capacités nécessaires pour entreprendre cette mission ?",
    "REVISE_MISSION": "Si l'une de ces cases reste décochée, c'est probablement un signe que vous devriez réviser votre mission.",
    "VALUES": "Valeurs:",
    "INDICATE_VALUES": "Indiquez les valeurs que vous, en tant que co-fondateurs, partagez. Pourquoi sont-elles importantes pour vous?",
    "PROPOSED_VALUE": "Valeur proposée",
    "WHY_IMPORTANT": "Pourquoi cette valeur est-elle importante?",
    "ADD_VALUE": "Ajouter une valeur",
    "AGREE_ON_GOALS": "En tant que co-fondateurs, accordez-vous sur vos objectifs à long, moyen et court terme. Ils peuvent être ajustés plus tard, mais un désaccord peut nuire à la collaboration.",
    "LONG_TERM_GOALS": "Objectifs à long terme:",
    "LONG_TERM_GOALS_DESCRIPTION": "Ambitions sur plusieurs années qui reflètent votre vision globale.",
    "MEDIUM_TERM_GOALS": "Objectifs à moyen terme:",
    "MEDIUM_TERM_GOALS_DESCRIPTION": "Jalons à atteindre dans les mois ou années à venir",
    "SHORT_TERM_GOALS": "Objectifs à court terme:",
    "SHORT_TERM_GOALS_DESCRIPTION": "Priorités immédiates à réaliser en quelques semaines ou mois pour avancer vers vos objectifs majeurs.",
    "GOAL_CATEGORY": "Catégorie d'objectif",
    "GOAL": "Objectif",
    "SUCCESS_INDICATORS": "Indicateurs de succès",
    "NOTES": "Notes",
    "SHORT_TERM": "Court terme",
    "MIDDLE_TERM": "Moyen terme",
    "LONG_TERM": "Long terme",
    "ADD_GOAL": "Ajouter un objectif",
    "NEXT_STEP": "Étape suivante",
    "REMARK": "Remarque",
    "WRITE_REMARK": "Écrivez votre remarque...",
    "DOWNLOAD_BUSINESS_ENVIRONMENT": "Télécharger l'environnement de l'entreprise comme",
    "BUSINESS_ENVIRONMENT_DESCRIPTION": "Cette section est particulièrement utile si l'idée d'entreprise est encore en phase de développement ou si les entrepreneurs souhaitent avoir un impact sociétal positif, un enjeu de plus en plus essentiel dans le monde actuel. Les informations recueillies dans les différentes parties permettront d'analyser des points clés et d'aborder le projet sous plusieurs perspectives.",
    "ENTREPRENEURS_CAPABILITIES": "Compétences des entrepreneurs :",
    "ASSESS_CAPABILITIES": "Évaluez vos capacités et vos domaines d'amélioration en tant qu'entrepreneurs dans le tableau ci-dessous. Et définissez des étapes spécifiques pour les améliorer :",
    "STRENGTHS": "Points forts",
    "WEAKNESSES": "Points faibles",
    "ACTIONS_TO_IMPLEMENT": "Actions à mettre en œuvre",
    "TECHNICAL_SKILLS": "Compétences techniques",
    "SOFT_SKILLS": "Compétences personnelles",
    "PERSONAL_SITUATIONS": "Situations personnelles",
    "PROFESSIONAL_NETWORK": "Réseau professionnel",
    "ENTREPRENEURS_RESOURCES": "Ressources des entrepreneurs :",
    "ASSESS_COLLECTIVE_RESOURCES": "Évaluez les ressources collectives à votre disposition que vous allez allouer à l'entreprise",
    "INVESTED_CAPITAL_DEBT": "Capital investi ou dette accordée à l'entreprise pour une période spécifique",
    "FINANCIAL_RESOURCES": "Ressources financières",
    "FOUNDER": "Fondateur",
    "VALUE": "Valeur",
    "AVAILABILITY": "Disponibilité",
    "CAPITAL": "Capital",
    "DEBT_TO_COMPANY": "Dette envers l'entreprise",
    "IMMEDIATE": "Immédiat",
    "DELAYED": "Différé",
    "ADD_RESOURCES": "Ajouter des ressources",
    "MATERIAL_RESOURCES": "Ressources matérielles",
    "EQUIPMENT": "Équipement",
    "FACILITIES": "Installations",
    "INVENTORY": "Inventaire",
    "SUPPLIES": "Fournitures",
    "VEHICLES": "Véhicules",
    "MACHINERY_TOOLS_ASSETS": "Machines, outils et autres actifs physiques utilisés dans la production ou les opérations",
    "BUILDINGS_LAND_STRUCTURES": "Bâtiments, terrains et autres structures utilisés pour la fabrication, le stockage ou les espaces de bureau",
    "RAW_MATERIALS_GOODS": "Matières premières, travaux en cours et produits finis détenus par l'entreprise pour la vente ou l'utilisation en production",
    "CONSUMABLE_ITEMS": "Articles consommables tels que fournitures de bureau, matériaux de maintenance et matériaux d'emballage",
    "TRANSPORTATION_ASSETS": "Voitures, camions ou autres actifs de transport utilisés à des fins commerciales",
    "INTANGIBLE_RESOURCES": "Ressources intangibles",
    "INTELLECTUAL_PROPERTY": "Cela comprend les brevets, marques de commerce, droits d'auteur et secrets commerciaux qui offrent une protection légale pour les idées, inventions ou créations uniques.",
    "BRAND_REPUTATION": "La réputation et la perception positive associées au nom de marque d'une entreprise, qui peuvent renforcer la fidélité des clients et stimuler les ventes.",
    "HUMAN_CAPITAL": "Les compétences, connaissances et expertise des employés, ainsi que leur capacité à innover, résoudre des problèmes et collaborer efficacement.",
    "ORGANIZATIONAL_CULTURE": "Les valeurs, croyances et normes partagées qui guident le comportement et la prise de décision au sein d'une organisation, influençant le moral et la productivité des employés.",
    "RELATIONSHIPS_NETWORKS": "Les alliances stratégiques, partenariats et relations avec les clients, fournisseurs et autres parties prenantes qui contribuent au succès de l'entreprise.",
    "INNOVATION_RD_CAPABILITIES": "La capacité d'innovation continue, de recherche et de développement, qui favorise l'amélioration des produits et la compétitivité sur le marché.",
    "BUSINESS_PROCESSES_SYSTEMS": "L'efficacité et l'efficience des processus internes, des systèmes et des technologies qui permettent un fonctionnement fluide et facilitent la prise de décision.",
    "DATA_INFORMATION_ASSETS": "La collecte, l'analyse et l'utilisation des données et informations pour obtenir des informations, prendre des décisions éclairées et créer de la valeur pour l'organisation.",
    "SOFTWARE_SOURCE_CODES": "Logiciels et codes sources",
    "OTHERS": "Autres",
    "INTELLECTUAL_PROPERTY1": "Propriété intellectuelle",
    "BRAND_REPUTATION1": "Réputation de la marque",
    "HUMAN_CAPITAL1": "Capital humain",
    "ORGANIZATIONAL_CULTURE1": "Culture organisationnelle",
    "RELATIONSHIPS_NETWORKS1": "Relations et réseaux",
    "INNOVATION_RD_CAPABILITIES1": "Capacités d'innovation et de R&D",
    "BUSINESS_PROCESSES_SYSTEMS1": "Processus et systèmes d'entreprise",
    "DATA_INFORMATION_ASSETS1": "Actifs de données et d'information",
    "BUILDING_RESILIENCE": "Renforcer la résilience commence souvent par une focalisation sur sa région locale. Pour comprendre pleinement l'environnement commercial, il est bénéfique de commencer par réaliser une cartographie complète de votre région. Étudiez les points suivants concernant l'ensemble de votre région, plutôt que de vous concentrer uniquement sur votre entreprise.",
    "ADD_FIELD": "Ajouter un champ",
    "Resources": "Ressources",
    "Weaknesses": "Faiblesses",
    "Strengths": "Forces",
    "Threats": "Menaces",
    "Services": "Services",
    "Activites": "Activités",
    "Products": "Produits",
    "Skills": "Compétences",
    "FEEL_FREE": "N'hésitez pas à supprimer ou ajouter des champs selon vos besoins.",
    "SOCIAL_NEEDS": "Besoins sociaux:",
    "IDENTIFY_REGION_NEEDS": "Identifiez les besoins de la région, catégorisez-les par type. Et organisez les besoins sociaux en fonction de leur importance et de leur fréquence.",
    "NEEDS": "Besoins",
    "TYPE_OF_NEED": "Type de besoin",
    "IMPORTANCE": "Importance",
    "RECURRENCE": "Récurrence",
    "ENVIRONMENTAL": "Environnemental",
    "EMPLOYMENT": "Emploi",
    "WOMEN_EMPOWERMENT": "Autonomisation des femmes",
    "CHILDREN_RIGHTS": "Droits des enfants",
    "ANIMAL_RIGHTS": "Droits des animaux",
    "YOUNG_PEOPLE": "Jeunes",
    "POVERTY": "Pauvreté",
    "QUALITY_OF_LIFE": "Qualité de vie",
    "NOT_IMPORTANT": "Pas important",
    "MODERATELY_IMPORTANT": "Modérément important",
    "VERY_IMPORTANT": "Très important",
    "RARE": "Rare",
    "COMMON": "Commun",
    "FREQUENT": "Fréquent",
    "ADD_A_NEED": "Ajouter un besoin",
    "FIND_CONNECTION": "Trouvez une connexion entre les besoins les plus répandus et les plus importants et les idées que vous avez développées après avoir évalué vos ressources et vos capacités collectives. L'objectif est d'identifier un concept qui répond à un besoin social crucial et récurrent dans la région.",
    "LOCAL_ACTORS": "Acteurs locaux:",
    "IDENTIFY_LOCAL_ACTORS": "Identifiez tous les acteurs locaux.",
    "CATEGORIZE_THEM": "Catégorisez-les.",
    "ANALYZE_THEM": "Analysez-les en fonction de leurs rôles.",
    "ASSESS_INTEREST_INFLUENCE": "Et évaluez leur niveau d'intérêt pour le sujet et leur degré d'influence sur celui-ci.",
    "LOCAL_ACTOR": "Acteur local",
    "RANKING": "Classement",
    "ANALYSIS": "Analyse",
    "INTEREST_INFLUENCE_LEVEL": "Niveau d'intérêt/influence",
    "GOVERNMENTS_AND_AUTHORITIES": "Gouvernements et autorités réglementaires",
    "AFFECTED_COMMUNITIES": "Communautés affectées par le projet",
    "COMMERCIAL_COMPANIES": "Entreprises commerciales et organisations",
    "INTERNAL_STAKEHOLDERS": "Parties prenantes internes",
    "LOW_LOW": "faible / faible",
    "LOW_HIGH": "faible / élevé",
    "HIGH_LOW": "élevé / faible",
    "HIGH_HIGH": "élevé / élevé",
    "ADD_AN_ACTOR": "Ajouter un acteur",
    "PROPOSAL_BUSINESS_IDEAS": "Proposition d'idées commerciales:",
    "ANALYZE_INFORMATION": "Analysez toutes les informations fournies. Brainstormez pour générer une, deux ou trois idées commerciales pertinentes.",
    "PLACE_IDEA_FIRST_BOX": "Placez l'idée choisie dans la première case.",
    "IDEA1": "Idée1...",
    "IDEA2": "Idée2...",
    "IDEA3": "Idée3...",
    "PREVIOUS_STEP": "Étape précédente",
    "DOWNLOAD_CONCEPT_DEVELOPMENT_AS": "Télécharger L'idée comme",
    "CUSTOMER_SEGMENTS": "Segments de clientèle: Commencez par décrire pour qui votre valeur est destinée. Identifiez les différents groupes de clients que vous ciblez avec votre produit ou service.",
    "VALUE_PROPOSITIONS": "Propositions de valeur: Détaillez ce que vous offrez à ces segments de clientèle. Quels problèmes résolvez-vous pour eux? Quels besoins comblez-vous?",
    "CHANNELS": "Canaux: Expliquez comment vous atteignez vos clients. Quels canaux utilisez-vous pour leur offrir votre produit?",
    "CUSTOMER_RELATIONSHIPS": "Relations avec les clients: Décrivez le type de relations que vous entretenez avec vos clients. Comment interagissez-vous avec eux avant, pendant et après l'achat?",
    "REVENUE_STREAMS": "Flux de revenus: Présentez les différentes sources de revenus pour votre entreprise. Comment gagnez-vous de l'argent?",
    "KEY_RESOURCES": "Ressources clés: Identifiez les ressources essentielles pour votre modèle économique. Quels actifs sont nécessaires pour créer et offrir votre proposition de valeur?",
    "KEY_ACTIVITIES": "Activités clés: Décrivez les principales actions que votre entreprise doit entreprendre pour réussir. Quelles sont les tâches critiques à accomplir?",
    "KEY_PARTNERSHIPS": "Partenariats clés: Identifiez les partenaires stratégiques qui contribuent à votre entreprise. Avec qui collaborez-vous pour créer de la valeur?",
    "COST_STRUCTURE": "Structure de coûts: Enfin, discutez des coûts associés à votre modèle économique. Quelles sont vos principales dépenses? Quels éléments nécessitent le plus d'investissement?",
    "GENERATE_BMC": "Générer BMC",
    "BUSINESS_CANVAS_MODEL": "Modèle de Business Canvas",
    "KEY_PARTNERSHIPS1": "Partenariats clés",
    "KEY_ACTIVITIES1": "Activités clés",
    "KEY_RESOURCES1": "Ressources clés",
    "VALUE_PROPOSITIONS1": "Propositions de valeur",
    "CUSTOMER_RELATIONSHIP1": "Relation client",
    "CHANNELS1": "Canaux",
    "CUSTOMER_SEGMENT1": "Segment de clientèle",
    "COST_STRUCTUR1": "Structure de coûts",
    "REVENUE_STREAM1": "Flux de revenus",
    "GO_BACK": "Retour",
    "DOWNLOAD_BMC": "Télécharger le BMC",
    "DOWNLOAD_MARKET_STUDY": "Télécharger l'étude de marché comme",
    "I_ANALYSIS": "I- Analyse:",
    "TARGET_CUSTOMERS": "Qui sont vos clients cibles?",
    "CUSTOMER_PROBLEM": "Quel est le problème auquel vos clients cibles sont confrontés et que vous visez à résoudre?",
    "SOLUTION_PROPOSAL": "Quelle solution proposez-vous pour ce problème?",
    "IMPACT_SOLUTION": "Quel impact social, environnemental ou économique votre solution apportera-t-elle?",
    "SWOT_ANALYSIS": "Analyse SWOT",
    "SWOT_STRENGTHS": "Forces",
    "SWOT_STRENGTHS_DESC": "Atouts internes qui avantagent votre entreprise.",
    "SWOT_WEAKNESSES": "Faiblesses",
    "SWOT_WEAKNESSES_DESC": "Points faibles internes qui la désavantagent.",
    "SWOT_OPPORTUNITIES": "Opportunités",
    "SWOT_OPPORTUNITIES_DESC": "Facteurs externes favorables à votre entreprise",
    "SWOT_THREATS": "Menaces",
    "SWOT_THREATS_DESC": "Facteurs externes qui représentent un risque.",
    "PESTEL_ANALYSIS": "Analyse PESTEL",
    "PESTEL_ANALYSIS_DESC": "Effectuez une analyse PESTEL de l'environnement de votre entreprise:",
    "PESTEL_POLITICAL": "Politique",
    "PESTEL_POLITICAL_DESC": " Facteurs politiques (réglementations, taxes, lois, relations internationales).",
    "PESTEL_ECONOMIC": "Économique",
    "PESTEL_ECONOMIC_DESC": "Facteurs économiques (taux d'intérêt, inflation, croissance, devises).",
    "PESTEL_SOCIAL": "Social",
    "PESTEL_SOCIAL_DESC": "Facteurs sociaux (démographie, modes de vie, valeurs, éducation).",
    "PESTEL_TECHNOLOGICAL": "Technologique",
    "PESTEL_TECHNOLOGICAL_DESC": "Impact de la technologie (innovations, automatisation, connectivité).",
    "PESTEL_ENVIRONMENTAL": "Environnemental",
    "PESTEL_ENVIRONMENTAL_DESC": "Facteurs écologiques (réglementations, durabilité, climat).",
    "PESTEL_LEGAL": "Juridique",
    "PESTEL_LEGAL_DESC": "Aspects légaux (lois du travail, brevets, sécurité, litiges).",
    "PESTEL_AXES": "Axes",
    "PESTEL_STRONG_POINTS": "Points forts",
    "PESTEL_WEAK_POINTS": "Points faibles",
    "CONDUCT_SWOT_ANALYSIS": "Effectuez une analyse SWOT de votre entreprise en remplissant ce tableau :",
    "OVERVIEW": "Aperçu",
    "COMPETITIVE_ANALYSIS": "Analyse concurrentielle",
    "COMPETITOR": "Concurrent",
    "TYPE": "Type",
    "MARKET_SHARE": "Part de marché",
    "STRATEGIC_POSITIONING": "Positionnement stratégique",
    "PRICING": "Tarification",
    "DIRECT": "Direct",
    "DIRECT_COMPETITORS_DESCRIPTION": "Les concurrents directs sont des entreprises qui proposent des produits ou services similaires au même marché cible. Ils opèrent dans la même industrie et souvent rivalisent directement pour les clients.",
    "INDIRECT": "Indirect",
    "INDIRECT_COMPETITORS_DESCRIPTION": "Les concurrents indirects sont des entreprises qui offrent des produits ou services différents mais ciblent le même besoin ou désir des clients. Bien qu'ils ne proposent pas exactement la même solution, ils rivalisent toujours pour le même budget et attention des clients.",
    "OPPORTUNITIES_TO_BE_SEIZED": "Quelles sont les opportunités à saisir?",
    "ADD_A_COMPETITOR": "Ajouter un concurrent",
    "STRATEGIC_POSITIONING_QUESTION": "Quel positionnement stratégique pour votre entreprise (haut de gamme, milieu de gamme, bas de gamme)?",
    "COMPETITIVE_ADVANTAGES_TO_HIGHLIGHT": "Quels avantages concurrentiels doivent être mis en avant?",
    "II_STRATEGY": "II- Stratégie:",
    "MARKET_SIZE": "Quelle est la taille de votre marché?",
    "COMPETITIVE_ADVANTAGES_OPPORTUNITIES": "Quels avantages concurrentiels avez-vous, et quelles opportunités pouvez-vous exploiter?",
    "POSITIONING_BASED_ON_ANALYSIS": "Sur la base de l'analyse déjà effectuée, quel positionnement adopterez-vous pour votre entreprise?",
    "MARKETING_MIX": "Mix Marketing",
    "MARKETING_MIX_DESCRIPTION": "Le mix marketing, également connu sous le nom de '7Ps', se compose des éléments clés utilisés pour commercialiser et positionner un produit ou un service sur le marché.",
    "PRODUCT": "Produit",
    "PRODUCT_DESCRIPTION": "Produit: Quelles sont les caractéristiques du produit ou du service que vous proposez, y compris son design, ses fonctionnalités, ses avantages, etc.?",
    "PRICE": "Prix",
    "PRICE_DESCRIPTION": "Prix: Quel est le montant que les clients doivent payer pour obtenir votre produit ou service? Cela peut inclure des stratégies de tarification, des remises, des offres promotionnelles, etc.",
    "PLACE": "Lieu",
    "PLACE_DESCRIPTION": "Lieu: Quelles sont les canaux de distribution utilisés pour rendre votre produit ou service disponible aux clients? Cela inclut les points de vente physiques, les magasins en ligne, les distributeurs, etc.",
    "PROMOTION": "Promotion",
    "PROMOTION_DESCRIPTION": "Promotion: Quelles sont les activités marketing utilisées pour informer, persuader et encourager les clients à acheter votre produit ou service? Cela peut inclure la publicité, les relations publiques, la vente personnelle, les promotions, etc.",
    "PEOPLE": "Personnes",
    "PEOPLE_DESCRIPTION": "Personnes: Qui sont les employés qui interagissent avec les clients? Et quelle est la culture interne de l'organisation? Assurer un excellent service client et la formation des employés sont des aspects essentiels de cet élément.",
    "PROCESS": "Processus",
    "PROCESS_DESCRIPTION": "Processus: Décrivez les processus et systèmes qui soutiennent la livraison de produits ou services aux clients. Cela inclut le traitement des commandes, les procédures de service client et tous autres processus opérationnels qui impactent l'expérience client.",
    "PHYSICAL_EVIDENCE": "Éléments physiques",
    "PHYSICAL_EVIDENCE_DESCRIPTION": "Éléments physiques: Quels sont les éléments tangibles que les clients rencontrent lorsqu'ils interagissent avec le produit ou le service? Cela peut inclure l'emballage, la marque, la disposition du magasin et autres indices physiques qui façonnent la perception des clients sur l'offre.",
    "MARKETING_OBJECTIVES": "Objectifs marketing",
    "MARKETING_OBJECTIVES_DESCRIPTION": "Fournissez des objectifs clairs et mesurables que l'organisation vise à atteindre grâce à ses efforts marketing. Il est essentiel que ces objectifs soient alignés avec les objectifs globaux de l'entreprise.",
    "DEADLINE": "Date limite",
    "ADD_MARKETING_OBJECTIVE": "Ajouter un objectif marketing",
    "III_IMPLEMENTATION_PLAN": "III- Plan de mise en œuvre:",
    "LIST_ACTIONS_REQUIRED": "Listez ici toutes les actions nécessaires pour atteindre vos objectifs marketing:",
    "ACTION": "Action",
    "RESPONSIBLES": "Responsables",
    "RESOURCES": "Ressources",
    "BUDGET": "Budget",
    "KPIS": "Indicateurs de performance (KPIs)",
    "ADD_MARKETING_OBJECTIVES": "Ajouter des objectifs marketing",
    "CHECK_POINTS": "Vérifiez les points ci-dessous et cochez-les s'ils ont été pris en compte. Sinon, vous devrez peut-être réviser votre plan.",
    "VISION_MISSION_VALUES": "L'entreprise a-t-elle pris en compte sa vision, sa mission et ses valeurs lors de l'établissement des objectifs et des actions marketing?",
    "LONG_TERM_GOALSQ": "Les objectifs à long terme de l'entreprise ont-ils été pris en compte?",
    "SOCIAL_SOLIDARITY_APPROACH": "Les objectifs marketing sont-ils alignés sur une approche sociale et solidaire?",
    "SMART_OBJECTIVES": "Les objectifs marketing proposés sont-ils SMART (Spécifiques, Mesurables, Atteignables, Pertinents, Limités dans le temps)?",
    "COST_ESTIMATED": "Leurs coûts ont-ils été estimés?",
    "RESPONSIBILITIES_ASSIGNED": "Les responsabilités ont-elles été attribuées pour chaque action?",
    "IV_SALES_FORECAST": "IV- Prévision des ventes:",
    "ANNUAL_SALES": "Ventes annuelles:",
    "PRODUCT_SERVICE": "Produit / Service",
    "UNIT_PRICE": "Prix unitaire",
    "ESTIMATED_QUANTITY_ON_SALE_PER_YEAR": "Quantité estimée en vente par an",
    "TURNOVER_PER_PRODUCT": "Chiffre d'affaires par produit",
    "ANNUAL_TURNOVER": "Chiffre d'affaires annuel:",
    "ADD_A_PRODUCT": "Ajouter un produit",
    "PRELIMINARY_STUDY": "Étude préliminaire",
    "MARKETING_PLAN": "Plan marketing",
    "MARKETING_OF_PRODUCTS": "Commercialisation des produits",
    "DOWNLOAD_TECHNICAL_STUDY": "Télécharger l'étude technique comme",
    "QUESTIONS": "Questions :",
    "PRODUCT_SERVICE_DESCRIPTION": "Description du produit/service: Description détaillée du produit ou service offert, y compris ses caractéristiques, spécifications et comment il répond aux besoins des clients.",
    "PRODUCTION_PROCESS": "Processus de production: Expliquez comment le produit ou le service est produit ou livré, y compris des informations sur les matières premières, l'équipement, les installations, les technologies et toutes les méthodes de production pertinentes.",
    "QUALITY_CONTROL": "Contrôle qualité: Décrivez les mesures et les processus de contrôle qualité pour assurer la cohérence et la fiabilité du produit ou du service.",
    "HUMAN_RESOURCES": "Ressources humaines: Assurez la description du personnel nécessaire pour soutenir les aspects techniques de l'entreprise, y compris leurs rôles, qualifications et responsabilités. Cette section peut également inclure des plans pour le recrutement, la formation et la gestion du personnel afin de garantir la mise en œuvre réussie du plan d'entreprise.",
    "RESOURCE_REQUIREMENTS": "Besoin en ressources: Fournissez une description des ressources nécessaires pour soutenir les aspects techniques de l'entreprise, y compris le personnel, l'équipement, les installations et les investissements technologiques.",
    "SUPPLY_CHAIN_MANAGEMENT": "Gestion de la chaîne d'approvisionnement: Offrez un aperçu de la chaîne d'approvisionnement, y compris les fournisseurs, les distributeurs et les processus logistiques impliqués dans l'approvisionnement en matières premières, la production et la distribution du produit ou du service.",
    "RISK_MANAGEMENT": "Gestion des risques: Assurez l'identification, l'évaluation et l'atténuation des risques techniques potentiels qui pourraient avoir un impact sur la mise en œuvre réussie du plan d'entreprise, ainsi que le développement de stratégies pour faire face à tout défi inattendu survenant pendant la mise en œuvre.",
    "TIMELINE_MILESTONES": "Échéancier et jalons: Établissez un calendrier pour le développement et la mise en œuvre des aspects techniques de l'entreprise, y compris les principaux jalons et livrables.",
    "REGULATORY_COMPLIANCE": "Conformité réglementaire: Fournissez des informations sur les exigences réglementaires et les normes applicables au produit ou au service, y compris toutes certifications ou licences nécessaires pour l'exploitation.",
    "SUPPLIERS": "Fournisseurs :",
    "SUPPLIER": "Fournisseur",
    "TESTED": "Testé ?",
    "DECISION": "Décision",
    "YES": "Oui",
    "NO": "Non",
    "TO_TRY": "À essayer",
    "KEEP": "Conserver",
    "ADD_SUPPLIER": "Ajouter un fournisseur",
    "PARTNERS": "Partenaires :",
    "PARTNER": "Partenaire",
    "ADD_PARTNER": "Ajouter un partenaire",
    "INFRASTRUCTURE": "Infrastructure :",
    "ELEMENT": "Élément",
    "CATEGORY": "Catégorie",
    "QUANTITY": "Quantité",
    "TOTAL": "Total",
    "LAND": "Terrain",
    "FIT_OUT": "Aménagement",
    "TRANSPORTATION": "Transport",
    "FURNITURE_AND_OFFICE_EQUIPMENT": "Mobilier et équipement de bureau",
    "TECHNOLOGY": "Technologie",
    "ADD_INFRASTRUCTURE": "Ajouter une infrastructure",
    "WORKING_CAPITAL": "Fonds de roulement :",
    "DURATION": "Quelle sera la durée de la période de fonds de roulement en mois ? Cette période sera déterminée en fonction de l'étude de marché.",
    "COLLECT_EXPENSES": "Collectez toutes les dépenses de l'entreprise dans le tableau ci-dessous.",
    "RENT": "Loyer",
    "SALARIES": "Salaires",
    "EXTERNAL_SERVICES": "Services externes",
    "UTILITIES": "Services publics",
    "LOAN_REPAYMENTS": "Remboursements de prêts",
    "ADMINISTRATIVE_EXPENSES": "Frais administratifs",
    "RAW_MATERIALS_AND_COMPONENTS": "Matières premières et composants",
    "MAINTENANCE": "Entretien",
    "OPENING_BALANCE_SHEET": "Bilan d'ouverture :",
    "ASSETS": "Actifs",
    "AMOUNT": "Montant",
    "LIABILITIES": "Passifs",
    "SHORT_TERM_LOANS_PAYABLE": "Prêts à court terme",
    "LONG_TERM_LOANS_PAYABLE": "Prêts à long terme",
    "OWNERS_CAPITAL": "Capital des propriétaires",
    "D_FINANCIAL_STUDY": "Télécharger l'étude financière sous",
    "I_EXPENSES": "I- Dépenses :",
    "RAW_MATERIALS_CONSUMABLES": "Matières premières et consommables",
    "QUANTITY_PER_MONTH": "Quantité par mois",
    "ANNUAL_COST": "Coût annuel",
    "PERSONNEL_EXPENSES": "Dépenses de personnel :",
    "ROLE": "Rôle",
    "SALARY_WAGE": "Salaire/rémunération",
    "NUMBER": "Nombre",
    "ITEM": "Article",
    "COST": "Coût",
    "TOTAL_ANNUAL_EXPENSES": "LES DÉPENSES ANNUELLES TOTALES SONT",
    "DEPRECIATION": "II- Amortissement :",
    "YEAR_1": "Année 1",
    "YEAR_2": "Année 2",
    "YEAR_3": "Année 3",
    "YEAR_4": "Année 4",
    "YEAR_5": "Année 5",
    "INTEREST_EXPENSES": "III- Frais d'intérêt :",
    "SPECIFY_INTEREST_EXPENSES": "Spécifiez les frais d'intérêt du financement :",
    "PROJECTED_INCOME_STATEMENT": "IV - Compte de résultat prévisionnel :",
    "PROJECTED_REVENUE_GROWTH": "Indiquez la croissance annuelle projetée du chiffre d'affaires en pourcentage :",
    "REVENUE_GROWTH_REASONING": "Expliquez la raison du pourcentage projeté de votre taux de croissance annuelle :",
    "TAX_PERCENTAGE": "Précisez le pourcentage des taxes dans votre pays :",
    "TURNOVER": "Chiffre d'affaires",
    "EXPENSES": "Dépenses",
    "OPERATING_PROFIT": "Bénéfice d'exploitation",
    "DEPRECIATION2": "Amortissement",
    "INTEREST_EXPENSES2": "Frais d'intérêt",
    "GROSS_PROFIT": "Bénéfice brut",
    "TAXES": "Taxes",
    "NET_PROFIT": "Bénéfice net",
    "COMPANY_NAME": "Nom de l'entreprise",
    "COMPANY_LOGO": "Logo de l'entreprise",
    "LEGAL_STATUS": "Statut juridique",
    "ESTABLISHMENT_DATE": "Date de création",
    "LOCATIONS": "Emplacement(s)",
    "INVESTMENT_COST": "Coût d'investissement",
    "REVENUE": "Revenu",
    "SECTOR": "Secteur",
    "TELECOMMUNICATION": "Télécommunication",
    "CONSUMER_STAPLES": "Biens de consommation",
    "INDUSTRIALS": "Industries",
    "CONSUMER_DISCRETIONARY": "Biens de consommation discrétionnaires",
    "MATERIALS": "Matériaux",
    "REAL_ESTATE": "Immobilier",
    "FINANCIALS": "Services financiers",
    "HEALTH_CARE": "Santé",
    "CLASSIFICATION_OF_BUSINESS_ACTIVITY": "Classification de l'activité commerciale",
    "AGRICULTURAL": "Agriculture",
    "SERVICE": "Service",
    "COMMERCE": "Commerce",
    "PRIMARY_INDUSTRY": "Industrie primaire",
    "SECONDARY_INDUSTRY": "Industrie secondaire",
    "TERTIARY_INDUSTRY": "Industrie tertiaire",
    "TARGET_CUSTOMERS_BENEFICIARIES": "Clients cibles / Bénéficiaires",
    "PRODUCTS_SERVICES": "Produits/Services",
    "NUMBER_OF_PERMANENT_JOBS": "Nombre d'emplois permanents au lancement",
    "MEN": "Hommes",
    "WOMEN": "Femmes",
    "UNDER_35": "Moins de 35 ans",
    "NUMBER_OF_SEASONAL_JOBS": "Nombre d'emplois saisonniers au lancement",
    "TO_END": "Pour terminer",
    "REQUEST_CERTIFICATION": "Demandez votre certification",
    "DOWNLOAD_COMPANY_PROFILE_AS": "Télécharger le profil de l'entreprise en tant que",
    "ACTUAL_OR_ESTIMATED_REVENUE": "Revenus réels si l'entreprise existe depuis un an ou plus, sinon revenus estimés",
    "REFER_TO_COUNTRY_JURISDICTION": "(Référez-vous à la juridiction de votre pays)",
    "NEED_HELP": "Besoin d'aide ?",
    "CHOOSE_PROFESSIONAL": "Choisissez un professionnel",
    "SELECT": "Sélectionner",
    "UPDATE_REMARK": "Mise à jour de remarque",
    "SECTION": "Section",
    "NOTICED": "Remarqué",
    "STATUS": "Statut",
    "DONE": "Terminé",
    "ONGOING": "En cours",
    "PENDING": "En attente",
    "BLOCKED": "Bloqué",
    "UPDATE": "Mettre à jour",
    "ACTIONS": "Actions",
    "NO_REMARK_STEP": "Aucune remarque dans cette étape",
    "PROFESSIONAL2": "Professionnel ",
    "INTERVENTION_APPLICATION": "Demande d'intervention",
    "CONSULTING": "Consultation",
    "COACHING": "Coaching",
    "TRAINING": "Formation",
    "EXPERTISE": "Expertise",
    "START_DATE": "Date de début",
    "END_DATE": "Date de fin",
    "NOTE": "Remarque",
    "APPLY": "Appliquer",
    "SELECT_YOUR_PROJECT": "Sélectionnez votre projet",
    "LIST_REQUESTS": "Liste de toutes les demandes d'intervention reçues des entrepreneurs.",
    "INTERVENTION_TYPE": "Type d'intervention",
    "SELECT_A_PROJECT": "Sélectionnez un projet",
    "SEND": "Envoyer",
    "PROGRAM_APPLICATION": "Candidature au programme",
    "EQUITY": "Capitaux propres",
    "AMOUNT_ASKED_FOR": "Montant demandé",
    "ALLOW_SHARING_REQUEST": "Permettre le partage de la demande avec d'autres investisseurs",
    "INTERVENTION_REQUESTED": "Intervention demandée",
    "VIEW_DESCRIPTION": "Voir la description",
    "VIEW_NOTES": "Voir les notes",
    "REQUEST_MEETING": "Demander une réunion",
    "ACCEPT_REQUEST": "Accepter la demande",
    "DECLINE_REQUEST": "Refuser la demande",
    "ENTREPRENEUR": "Entrepreneur",
    "DATE": "Date",
    "ASK": "La demande",
    "EQUITY_OFFER": "Offre de capitaux propres",
    "INVESTORS_NOTES": "Notes des investisseurs",
    "WRITE_NOTES": "Dans cette section, vous pouvez écrire des notes sur l'entreprise :",
    "NO_CO_FOUNDERS": "Pas de co-fondateurs",
    "NO_INVESTORS": "Pas d'investisseurs",
    "STEPS": "Étapes",
    "IMAGE": "Image",
    "VIDEO": "Vidéo",
    "PUBLIC": "Public",
    "VALIDITY": "Validité",
    "CREATION_DATE": "Date de création",
    "ENTREPRENEURS_NOTES": "Notes de l'entrepreneur",
    "ENTREPRENEURS_REVIEWS": "Avis de l'entrepreneur",
    "ENTREPRENEURS_PHONE_NUMBER": "Numéro de téléphone de l'entrepreneur",
    "LIST_OF_INVESTMENT_REQUESTS": "Liste de toutes les demandes d'investissement",
    "THE_ASK": "La demande",
    "WRITE_A_NOTE": "Écrire une note",
    "ONE_PROFESSIONALS": "Professionnel",
    "VIDEO_NOT_SUPPORTED": "Votre navigateur ne supporte pas la balise vidéo.",
    "SEND_TO_OTHER_INVESTORS": "Envoyer à d'autres investisseurs",
    "BUSINESS_DETAILS": "Détails de l'entreprise",
    "PROGRAMS_REQUESTS_DESCRIPTION": "Ici, vous pouvez voir les demandes de participation aux programmes que vous avez créés. Vous pouvez accepter ou refuser les demandes, ou les envoyer à d'autres investisseurs.",
    "ORGANIZATION": "Organisation",
    "PROGRAM": "Programme",
    "PROGRAM_DESCRIPTION": "Description du programme",
    "REQUESTED_INTERVENTION_DATES": "Dates d'intervention demandées",
    "ORGANIZATION_NOTES": "Notes de l'organisation",
    "INVESTMENT_PORTFOLIO_DESCRIPTION": "Ici, vous pouvez voir les investissements que vous avez réalisés. Vous pouvez voir les détails de chaque investissement et les modifier si nécessaire.",
    "INVEST_DATE": "Date d'investissement",
    "INVESTMENT": "Investissement",
    "CURRENT_ROI": "ROI actuel",
    "ESTIMATED_ROI": "ROI estimé",
    "EQUITY_OFFERED": "Capitaux propres offerts",
    "EXIT_DATE": "Date de sortie",
    "WHEN_DEAL_SIGNED": "Lorsque l'accord a été signé.",
    "COMPANY_NAME2": "Nom de l'entreprise",
    "AMOUNT_INVESTED": "Montant investi",
    "EQUITY_OBTAINED": "Capitaux propres obtenus",
    "CURRENT_ROI2": "ROI actuel",
    "ESTIMATED_ROI_SIGNED": "ROI estimé lors de la signature de l'accord",
    "AMOUNT_ASKED": "Montant demandé par les entrepreneurs",
    "EQUITY_OFFERED_BY_ENTREPRENEURS": "Capitaux propres offerts par les entrepreneurs",
    "ACTUAL_EXIT_DATE": "Date de sortie réelle, si la sortie a déjà eu lieu, ou date de sortie estimée si elle est encore en attente dans le futur.",
    "ESTIMATED_EXIT_DATE": "Date de sortie réelle, si la sortie a déjà eu lieu, ou date de sortie estimée si elle est encore en attente dans le futur.",
    "POSTS": "Publications",
    "ABOUT": "À propos",
    "REPORT": "Signaler",
    "MY_CONNECTIONS": "Mes connexions",
    "CONNECTED": "Connecté",
    "REVIEWS": "Avis",
    "REQUEST_SENT": "Demande envoyée",
    "CONNECT": "Connecter",
    "SKILLS": "Compétences",
    "NO_SKILLS_YET": "Pas encore de compétences.",
    "NO_EDUCATION_PRESENT": "Aucune éducation présente.",
    "EXPERIENCES": "Expériences",
    "NO_EXPERIENCES_PRESENT": "Aucune expérience présente.",
    "CERTIFICATES": "Certificats",
    "NO_CERTIFICATE_PRESENT": "Aucun certificat présent.",
    "MISSIONS": "Missions",
    "NO_MISSION_PRESENT": "Aucune mission présente.",
    "NO_TRAINING_PRESENT": "Aucune formation présente.",
    "VOLUNTEERING": "Bénévolat",
    "NO_VOLUNTEERING_PRESENT": "Aucun bénévolat présent.",
    "ENTREPRENEUR_DETAILS": "Détails de l'entrepreneur",
    "SITUATION": "Situation",
    "STARTUP_IDEA": "Idée de démarrage",
    "PROFESSIONAL_DETAILS": "Détails professionnels",
    "INVESTOR_DETAILS": "Détails de l'investisseur",
    "INVESTMENTS_TICKET": "Billet d'investissements",
    "ARE_YOU_SURE_YOU_WANT_TO_DISCONNECT": "Êtes-vous sûr de vouloir vous déconnecter?",
    "RATE_THIS_USER_BY_CLICKING_ON_THE_STARS_BELOW": "Évaluez cet utilisateur en cliquant sur les étoiles ci-dessous",
    "EDIT_RATING": "Modifier la note",
    "DELETE_RATING": "Supprimer la note",
    "RATE": "Évaluer",
    "ACCOUNT": "Compte",
    "JOB_TITLE": "Titre de l'emploi",
    "PROFILE_PICTURE": "Photo de profil",
    "CHANGE_PICTURE": "Changer la photo",
    "DELETE_PICTURE": "Supprimer la photo",
    "COVER_PICTURE": "Photo de couverture",
    "ADD_SKILL": "Ajouter une compétence",
    "PERSONAL_INFORMATION": "Informations personnelles",
    "BIRTHDAY": "Date de naissance",
    "CITY": "Ville",
    "ADDRESS": "Adresse",
    "DEGREE": "Diplôme",
    "SPECIALTY": "Spécialité",
    "UNIVERSITY": "Université",
    "ADD_EDUCATION": "Ajouter une formation",
    "TITLE": "Titre",
    "WORKPLACE": "Lieu de travail",
    "ADD_EXPERIENCE": "Ajouter une expérience",
    "CERTIFICATE": "Certificat",
    "ADD_CERTIFICATE": "Ajouter un certificat",
    "MISSION": "Mission",
    "TITLE_ROLE": "Titre / Rôle",
    "CLIENT_PARTNER": "Client / Partenaire",
    "ADD_MISSION": "Ajouter une mission",
    "NUMBER_OF_HOURS": "Nombre d'heures",
    "ADD_TRAINING": "Ajouter une formation",
    "ADD_VOLUNTEERING": "Ajouter un bénévolat",
    "MORE_DETAILS": "Plus de détails",
    "BUSINESS_IDEA": "Idée d'entreprise",
    "CLICK_TO_UPLOAD": "Cliquez pour télécharger",
    "SELECT_YOUR_ACTIVITY_AREAS": "Sélectionnez vos domaines d'activité",
    "CURRENCY": "Devise",
    "UPDATE_PASSWORD": "Mettre à jour le mot de passe",
    "REMOVE": "Supprimer",
    "SELECT_CHAT_START_TALKING": "Sélectionnez une conversation et commencez à parler!",
    "GET_IN_TOUCH_OTHERS": "Prenez contact avec les autres.",
    "CHAT": "Discussion",
    "ACTIVE": "Actif",
    "ACTIVE_CONVERSATIONS": "Conversations actives",
    "EDIT_YOUR_POST": "Modifier votre publication",
    "YOU_CAN_EDIT_YOUR_POST_HERE": "Vous pouvez modifier votre publication ici",
    "EDIT_YOUR_ARTICLE": "Modifier votre article",
    "YOU_CAN_EDIT_YOUR_ARTICLE_HERE": "Vous pouvez modifier votre article ici",
    "UPLOAD_IMAGE": "Télécharger l'image",
    "GET_INSPIRED_BY_LATEST_INDUSTRY_TRENDS": "Laissez-vous inspirer par les dernières tendances du secteur et les conseils pratiques partagés par des fondateurs, des investisseurs et des mentors.",
    "ADD_ARTICLE": "Ajouter un article",
    "BE_FIRST_TO_SHARE_INSIGHTS": "Soyez le premier à partager vos idées!",
    "READ_MORE": "Lire la suite",
    "ARTICLE_TITLE": "Titre de l'article:",
    "ARTICLE_CATEGORY": "Catégorie de l'article:",
    "ECONOMY": "Économie",
    "LEADERSHIP": "Leadership",
    "SCIENTIFIC_RESEARCH": "Recherche scientifique",
    "SOCIAL_ACTIVITY": "Activité sociale",
    "PROFESSIONAL_CAREER": "Carrière professionnelle",
    "DIVERS": "Divers",
    "ARTICLE_CONTENT": "Contenu de l'article:",
    "CLOSE": "Fermer",
    "EMPLOYED": "Employé",
    "SELF_EMPLOYED": "Travailleur indépendant",
    "UNEMPLOYED": "Chômeur",
    "FREELANCER": "Freelance",
    "CONTRACTOR": "Entrepreneur",
    "PART_TIME_WORKER": "Travailleur à temps partiel",
    "FULL_TIME_WORKER": "Travailleur à temps plein",
    "TEMPORARY_WORKER": "Travailleur temporaire",
    "CASUAL_WORKER": "Travailleur occasionnel",
    "SEASONAL_WORKER": "Travailleur saisonnier",
    "INTERN": "Stagiaire",
    "APPRENTICE": "Apprenti",
    "RETIRED": "Retraité",
    "HOMEMAKER": "Personne au foyer",
    "STUDENT": "Étudiant",
    "VOLUNTEER": "Bénévole",
    "DISABLED": "Handicapé",
    "MATERNITY_PATERNITY_LEAVE": "Congé maternité/paternité",
    "SABBATICAL": "Congé sabbatique",
    "INACTIVE": "Inactif",
    "INSIGHTS": "Aperçus",
    "ABOUT_US": "À propos de nous",
    "CONTACT_US": "Contactez-nous",
    "WHO_ARE_YOUR_TARGET_CUSTOMERS": "Qui sont vos clients cibles et qui sont vos clients potentiels ?",
    "JOIN_THE_COMMUNITY": "Rejoignez la communauté",
    "EMPOWER_YOUR_JOURNEY": "Renforcez votre parcours en utilisant les outils avancés de Siratify",
    "DYNAMIC_SOCIAL_MEDIA_PLATFORM": "Plateforme de médias sociaux dynamique",
    "CONNECT_WITH_KEY_ACTORS": "Connectez-vous avec les principaux acteurs et restez informé des dernières tendances de l'écosystème.",
    "A_SET_OF_BUSINESS_TOOLS": "Ensemble d'outils commerciaux",
    "TURN_IDEAS_INTO_VENTURES": "Transformez les idées en entreprises grâce à des outils commerciaux guidés et un soutien professionnel.",
    "CONNECT_WITH_PROFESSIONALS_AND_EXPERTS": "Connectez-vous avec des professionnels et des experts",
    "GET_TAILORED_ADVICE": "Obtenez des conseils sur mesure de la part de coachs expérimentés pour guider votre chemin.",
    "INVESTOR_MATCHMAKING": "Mise en relation avec des investisseurs",
    "CONNECT_WITH_RIGHT_INVESTORS": "Connectez-vous avec les bons investisseurs pour alimenter la croissance de votre startup.",
    "POWERFUL_TOOLS_FOR_ORGANIZATIONS": "Outils puissants pour les organisations",
    "EFFORTLESSLY_MANAGE_AND_MONITOR_PROGRAMS": "Gérez et surveillez les programmes sans effort avec nos outils complets.",
    "WHY_CHOOSE_US": "Pourquoi nous choisir ?",
    "DYNAMIC_NETWORKING_TITLE": "Plateforme de Réseautage Active",
    "DYNAMIC_NETWORKING_DESCRIPTION": "Engagez-vous dans des échanges d'idées, des collaborations, et des opportunités de networking avec des entrepreneurs, des professionnels et des investisseurs de divers horizons.",
    "GLOBAL_ACCESSIBILITY_TITLE": "Accessibilité Mondiale",
    "GLOBAL_ACCESSIBILITY_DESCRIPTION": "Siratify transcende les frontières, offrant un accès universel à des ressources et un soutien adaptés à chaque utilisateur, peu importe sa position géographique.",   
    "FLEXIBILITY_ADAPTABILITY_TITLE": "Flexibilité et Évolutivité",
    "FLEXIBILITY_ADAPTABILITY_DESCRIPTION": "Siratify est une plateforme évolutive qui intègre régulièrement de nouvelles fonctionnalités pour s'adapter aux besoins changeants des parties prenantes de l’écosystème.", 
    "INSIGHTFUL_RESOURCES_TITLE": "Ressources de Pointe",
    "INSIGHTFUL_RESOURCES_DESCRIPTION": "Bénéficiez d'un accès exclusif aux informations, tendances et opportunités les plus récentes dans l'écosystème entrepreneurial.",
    "RENOWNED_CERTIFICATION_TITLE": "Certification de Prestige",
    "RENOWNED_CERTIFICATION_DESCRIPTION": "Siratify délivre des certifications de projets, validant vos initiatives et ouvrant des portes vers de nouvelles opportunités professionnelles.", 
    "PARTNERS_TITLE": "Partenaires de succès",
    "PARTNERS_BUTTON": "Révélez le potentiel",
    
    "SIRATIFY_OFFERS": "Siratify offre une suite complète d'outils et de ressources qui permet aux entrepreneurs de toutes les étapes de leur parcours.",
    "PROJECTS_CERTIFICATION": "Siratify fournit une certification de projet comme une validation tangible de l'entreprise, ce qui peut être précieux pour les opportunités futures.",
    "CUSTOMIZED_SUPPORT": "Support personnalisé",
    "TAILORED_SUPPORT": "Siratify fournit un support personnalisé pour divers participants de l'écosystème, y compris les entrepreneurs, les investisseurs et les organisations de soutien, grâce à des forfaits d'abonnement et des outils personnalisés.",
    "FOSTERS_CONNECTIONS": "Siratify favorise les connexions entre les entrepreneurs, les professionnels, les investisseurs et les organisations de soutien, créant un environnement entrepreneurial dynamique.",
    "GLOBAL_ACCESSIBILITY": "Accessibilité mondiale",
    "GLOBAL_PLATFORM": "Siratify est une plateforme mondiale, transcendante les limites géographiques et offrant un accès aux ressources et au soutien pour les entrepreneurs du monde entier.",
    "SIGN_UP_PROGRAMS": "Grâce à Siratify, les utilisateurs peuvent s'inscrire à des programmes qui correspondent parfaitement à leurs aspirations et à leur stade actuel.",
    "HOLISTIC_SOLUTION": "Solution holistique",
    "COMPREHENSIVE_SOLUTION": "Siratify offre une solution complète qui couvre tout le parcours entrepreneurial, du développement du plan d'affaires au financement et à la croissance, en faisant un outil tout-en-un.",
    "FLEXIBILITY_ADAPTABILITY": "Flexibilité et adaptabilité",
    "EVOLVING_SERVICE": "Siratify est un service en évolution qui intègre continuellement de nouvelles fonctionnalités et fonctionnalités, s'adaptant aux besoins changeants des entrepreneurs et des startups.",
    "FIELD_NAME": "Nom du champ",
    "PRIODICITY": "Périodicité",
    "ANNUAL_TOTAL": "Total annuel",
    "WORKING_CAPITAL_TOTAL": "Total des fonds de roulement",
    "NUMBER_OF_YEARS": "Nombre d'années",
    "YEAR1": "Année1",
    "YEAR2": "Année2",
    "YEAR3": "Année3",
    "YEAR4": "Année4",
    "YEAR5": "Année5",
    "EVERY_1_MONTH": "Tous les 1 mois",
    "EVERY_2_MONTH": "Tous les 2 mois",
    "EVERY_3_MONTH": "Tous les 3 mois",
    "EVERY_4_MONTH": "Tous les 4 mois",
    "EVERY_6_MONTH": "Tous les 6 mois",
    "EVERY_12_MONTH": "Tous les 12 mois",
    "TOTAL_PER_YEAR": "Total par an",
    "GO_PREMIUM_ADD_COFOUNDERS": "Passez à la version Premium pour pouvoir ajouter des cofondateurs à votre projet",
    "PRIVACY": "Confidentialité",
    "PUBLIC_ACCESS": "Accès public",
    "PRIVATE_ACCESS": "Accès privé",
    "PUBLIC_ACCESS_DESCRIPTION": "Organisation visible pour tous les adhérents à la plateforme.",
    "PUBLIC_ACCESS_DESCRIPTION2": "Entreprise visible pour tous les adhérents à la plateforme.",
    "PRIVATE_ACCESS_DESCRIPTION": "Organisation visible uniquement pour les fondateurs et les membres associés.",
    "PRIVATE_ACCESS_DESCRIPTION2": "Entreprise visible uniquement pour les fondateurs et les membres associés",
    "BUSINESS_AS_PROFESSIONAL": "Affaires en tant que professionnel",
    "BUSINESS_AS_INVESTOR": "Affaires en tant qu'investisseur",
    "COACHED_BUSINESSES": "Entreprises encadrées",
    "COACHED_BUSINESSES_DESCRIPTION": "Voici la liste de toutes les entreprises que je coach actuellement en tant que professionnel.",
    "INVESTED_BUSINESSES": "Entreprises investies",
    "INVESTED_BUSINESSES_DESCRIPTION": "Voici la liste de toutes les entreprises dans lesquelles j'investis actuellement en tant qu'investisseur.",
    "POST_AS": "Publier en tant que",
    "YOU": "Vous",
    "MY_EVENTS": "Mes Événements",
    "EVENTS_IM_ATTENDING": "Événements auxquels je participe",
    "EVENT_ADDED_SUCCESSFULLY": "Événement ajouté avec succès.",
    "ADD_EVENT": "Ajouter un événement",
    "VISIBILITY": "Visibilité",
    "EVENT_DETAILS": "Détails de l'événement",
    "PARTICIPANTS": "Participants",
    "NO_PARTICIPANTS_YET": "Aucun participant pour l'instant!",
    "PRIVATE": "Privé",
    "INTERESTED": "Intéressé(e)",
    "NOT_INTERESTED": "Pas intéressé(e)",
    "NO_EVENTS_FOUND": "Aucun événement trouvé",
    "SAY_SOMETHING_ABOUT_THIS": "Dites quelque chose à propos de cela",
    "CONFERENCES_CONVENTIONS_CONGRESSES": "Conférences, conventions et congrès",
    "SEMINARS_WORKSHOPS": "Séminaires et ateliers",
    "TRADE_SHOWS_EXPOS": "Salons commerciaux et expositions",
    "TRAINING_PROGRAMS": "Programmes de formation",
    "NETWORKING_EVENTS": "Événements de réseautage",
    "SYMPOSIUMS": "Symposiums",
    "WEBINARS_VIRTUAL_EVENTS": "Webinaires et événements virtuels",
    "PRODUCT_LAUNCHES_DEMOS": "Lancements de produits et démonstrations",
    "HACKATHONS_INNOVATION_CHALLENGES": "Hackathons et défis d'innovation",
    "AWARD_CEREMONIES_GALA_EVENTS": "Cérémonies de remise de prix et galas",
    "ROUNDTABLE_DISCUSSIONS": "Tables rondes",
    "START_TIME": "Heure de début",
    "END_TIME": "Heure de fin",
    "HOW_TO_PARTICIPATE": "Comment participer",
    "ORGANIZER": "Organisateur",
    "EVENT_BY": "Événement par",
    "ARE_YOU_SURE_DELETE_EVENT": "Êtes-vous sûr de vouloir supprimer cet événement ?",
    "EDIT_EVENT": "Modifier l'événement",
    "INVITE": "Inviter",
    "MY_CALLS": "Mes appels",
    "ADD_CALL": "Ajouter un appel d’offre",
    "CALL_BY": "Appel par",
    "ORGANIZER_TYPE": "Type d'Organisateur",
    "JOB_CALL": "Appel à Candidature",
    "CALL_FOR_TENDERS_PROPOSALS": "Appel d'Offres / Propositions",
    "CALL_FOR_PARTICIPATION": "Appel à Participation",
    "CALL_FOR_APPLICATIONS": "Appel à Candidatures",
    "CALL_FOR_CONTRIBUTIONS": "Appel à Contributions",
    "CALL_FOR_VOLUNTEERS": "Appel à Volontaires",
    "CALL_FOR_PAPERS": "Appel à Communications",
    "CALL_FOR_NOMINATIONS": "Appel à Nominations",
    "CALL_FOR_AUDITIONS": "Appel à Auditions",
    "CALL_FOR_ARTISTS": "Appel aux Artistes",
    "CALL_FOR_INNOVATION": "Appel à l'Innovation",
    "EDIT_CALL": "Modifier l'Appel",
    "USER": "Utilisateur",
    "DELETE_EVENT": "Supprimer l'événement",
    "DELETE_ARTICLE":"Supprimer l'article",

    "DELETE_CALL": "Supprimer l'appel",
    "CREATE_ORGANIZATION": "Rejoindre le mouvement !",
    "INCUBATOR": "Incubateur",
    "ACCELERATOR": "Accélérateur",
    "VENTURE_STUDIO": "Venture Studio",
    "VENTURE_BUILDER": "Venture Builder",
    "BUSINESS_ANGEL_NETWORK": "Réseau de Business Angels",
    "NGOS": "ONG",
    "PRIVATE_COMPANY": "Entreprise Privée",
    "SECTORS": "Secteurs",
    "AGRICULTURE": "AGRICULTURE",
    "BANKING_FINANCE": "BANQUE & FINANCE",
    "CONSTRUCTION": "CONSTRUCTION",
    "HEALTHCARE": "SANTÉ",
    "INFORMATION_TECHNOLOGY": "TECHNOLOGIES DE L'INFORMATION",
    "MANUFACTURING": "FABRICATION",
    "MINING": "MINES",
    "NON_PROFIT": "À BUT NON LUCRATIF",
    "PHARMACEUTICAL": "PHARMACEUTIQUE",
    "RETAIL": "VENTE AU DÉTAIL",
    "TELECOMMUNICATIONS": "TÉLÉCOMMUNICATIONS",
    "TRAVEL_HOSPITALITY": "VOYAGE & HÔTELLERIE",
    "MEDIA_ENTERTAINMENT": "MÉDIA & DIVERTISSEMENT",
    "PUBLIC_ACCESS_ORG": "Tout le monde pourra voir votre organisation.",
    "PRIVATE_ACCESS_ORG": "Seuls vous et les membres associés pourrez voir votre organisation.",
    "CONSTRUCTION_DATE": "Date de construction",
    "WEBSITE": "Site Web",
    "FACEBOOK": "Facebook",
    "LINKEDIN": "LinkedIn",
    "INSTAGRAM": "Instagram",
    "EMAIL_REQUIRED": "L'email est requis.",
    "SELECT_SECTORS": "Sélectionner les Secteurs",
    "CREATE_AN_ORGANIZATION": "Créer une organisation",
    "CREATE_YOUR_OWN_ORGANIZATION": "Lancez votre propre organisation et commencez à développer des programmes de soutien impactants.",
    "CREATE_NEW_ORGANIZATION": "Ajoutez une organisation.",
    "YES_IM_SURE": "Oui, je suis sûr",
    "NO_CANCEL": "Non, annuler",
    "NO_PUBLIC_ORGANIZATION_YET": "Aucune organisation publique pour le moment",
    "ADD_A_PROGRAM": "Ajouter un programme",
    "CREATE_YOUR_OWN_PROGRAM": "Créez votre propre programme",
    "CREATE_NEW_PROGRAM": "Créer un nouveau programme",
    "ORGANIZATION_DETAILS": "Détails de l'organisation",
    "NO_USERS_FOUND": "Aucun utilisateur trouvé !",
    "NO_PROJECTS_FOUND": "Aucun projet trouvé !",
    "TARGET_AUDIENCE": "Public cible",
    "PROGRAM_BENEFITS": "Avantages du programme",
    "EXPECTED_RESULT": "Résultat attendu",
    "HOW_TO_APPLY": "Comment postuler",
    "ORGANIZATION_MEMBERS": "Membres de l'organisation",
    "INVITE_A_MEMBER": "Inviter un membre",
    "ADD_PROJECT": "Ajouter un projet",
    "ADD_PROFESSIONAL": "Ajouter un professionnel",
    "CREATE_A_PROGRAM": "Créer un programme",
    "NUMBER_OF_STAGES": "Nombre d'étapes",
    "PREDEFINED_PROGRAM": "Programme prédéfini",
    "PREDEFINED_PROGRAM_DESC": "Les phases du programme sont prédéfinies par l'organisation et sont les mêmes pour tous les candidats.",
    "CUSTOMIZABLE_PROGRAM": "Programme personnalisable",
    "CUSTOMIZABLE_PROGRAM_DESC": "Les professionnels impliqués personnaliseront les étapes du programme pour chaque candidat. L'organisation doit seulement indiquer approximativement le nombre d'étapes du programme.",
    "ADD_STEP": "Ajouter une étape",
    "REPORT_PROFESSIONAL": "Signaler un professionnel",
    "VALIDATION_ENTREPRENEUR": "Validation Entrepreneur",
    "REPORT_ENTREPRENEUR": "Signaler un entrepreneur",
    "VALIDATION_PROFESSIONAL": "Validation Professionnelle",
    "DIPLOMA": "Diplôme",
    "PROFESSIONAL_SITUATION": "Situation professionnelle",
    "SOCIAL_EXPERIENCE": "Expérience sociale",
    "PHASE": "Phase",
    "MAIN_PRODUCT": "Produit principal",
    "SOCIAL_IMPACT": "Impact social",
    "NUMBER_OF_EMPLOYEES": "Nombre d'employés",
    "NUMBER_OF_COFOUNDERS": "Nombre de cofondateurs",
    "MOTIVATION": "Motivation",
    "PROGRAM_JOIN_APPLICATION": "Demande d'adhésion au programme",
    "INVITE_INVESTOR": "Inviter un investisseur",
    "NO_PROFESSIONALS_FOUND": "Aucun professionnel trouvé !",
    "APPLICATIONS": "Candidatures",
    "INVITE_AN_INVESTOR": "Inviter un investisseur",
    "PROGRESS": "Progression",
    "ENTREPRENEUR_AGE": "Âge de l'entrepreneur",
    "DECLINE": "Refuser",
    "NO_PROFESSIONAL_ASSIGNED_YET": "Aucun professionnel assigné pour le moment",
    "BUSINESS_NAME": "Nom de l'entreprise",
    "ARE_YOU_SURE_YOU_WANT_TO_DELETE_THIS_ITEM": "Êtes-vous sûr de vouloir supprimer cet élément ?",
    "PROGRAMS": "Programmes",
    "PROGRAM1": "Programme1",
    "NO_PROJECT_PRESENT": "Aucun projet présent",
    "STRIPE": "Stripe",
    "TO_APPLY": "Postuler",
    "NAME_OF_THE_PROGRAM": "Nom du programme :",
    "FOUNDER1": "fondateur1",
    "FOUNDER2": "fondateur2",
    "FOUNDER3": "fondateur3",
    "FOUNDER4": "fondateur4",
    "SELECT_A_COACH": "Sélectionner un coach",
    "ADD_PROGRAM": "Ajouter un programme",
    "INVESTMENT_READINESS": "Prêt pour l'investissement",
    "DOWNLOAD_FINANCIAL_STUDY_AS": "Download Prêt pour l'investissement as",
    "DOCUMENTS_CORPORATE": "Documents Corporate",
    "LEGAL_ORGANIZATION_CHART": "Organigramme juridique",
    "ARTICLES_OF_ASSOCIATION": "Statuts des sociétés",
    "COMPANY_CERTIFICATE": "Extrait RNE à jour de toutes les sociétés - certificat de société",
    "LIST_OF_MEMBERS_OF_MANAGEMENT_BODIES": "Liste des membres des organes de direction",
    "SHAREHOLDER_ACCOUNTS": "Comptes d'actionnaires",
    "CAPITALIZATION_TABLE": "Table de capitalisation",
    "DUES_AND_TAXES": "IMPOTS ET TAXES",
    "N_1_TAX_FORMS": "Liasses fiscales N-1",
    "MONTHLY_VAT_N": "TVA mensuelle N",
    "DECLARATIONS_SOCIAL_AND_TAX": "Déclarations en matière sociale et fiscale  (DADS, DAS2, CFE, DES, ect)",
    "SOCIAL_FISCAL_CONTROLS": "Informations concernant les contrôles sociaux et fiscaux ",
    "FINANCIAL_STATE": "État financier",
    "SIGNIFICANT_LITIGATION": "Contentieux Significatifs",
    "CONSOLIDATED_ACCOUNTS": "Comptes consolidés",
    "BANK_STATEMENT_SINCE_INCEPTION": "Relevé de compte bancaire depuis la création de l'entreprise",
    "BANK_DEBTS_STATEMENTS_CONTRACTS": "Dettes bancaires - états et contrats avec les organismes bancaires ",
    "DETAILS_PROVISIONS_LATEST_DATE": "Détails des provisions à la dernière date disponible",
    "SUMMARY_BAD_DEBTS": "Tableau récapitulatif des créances douteuses",
    "BUDGET_ELEMENTS": "Eléments du budget",
    "LATEST_BUSINESS_PLAN_AVAILABLE": "Dernier Business Plan disponible",
    "DISPUTES_LIST_DESCRIPTION": "Liste et descriptifs des litiges en cours ou dans le passé  (commerciaux, prud'hommaux, civil)",
    "DISPUTES_CORRESPONDENCES_CONCLUSIONS": "Correspondances et conclusions relatives aux litiges",
    "TRADE_RELATIONS": "Trade Relations",
    "REAL_ESTATE_MOVABLE_PROPERTY": "Relations commerciales :",
    "CLIENTS": "Clients",
    "PARTNERS_SUPPLIERS": "Partenaires et Fournisseurs",
    "OTHER_CONTRACTS": "Autres contrats",
    "LEASES_ENDORSEMENTS_ANNEXES": "Baux, avenants et annexe",
    "ACCESS_PLATFORM": "Accès à la plateforme ",
    "PRODUCT_ROADMAP": "Feuille de route du produit",
    "PRODUCT_DEMO_VIDEO": "Démo du produit sous forme de vidéo",
    "TRADEMARKS_PATENTS_REGISTRATION_RENEWAL": "Enregistrement et renouvellement des marques et brevets ",
    "LIST_LICENSE_AGREEMENTS": "Liste des accords de licence",
    "PAY_SHEETS": "Fiches de paie",
    "CNI_FOUNDERS": "CNI fondateurs",
    "COMMITTEE_EXEC_RESUME": "CV exec committee",
    "PROOF_OF_RESIDENCE": "Preuve de résidence",
    "ORGANIZATION_CHART_MANAGEMENT_EMPLOYEES": "Organigramme - Direction, employés actuels, contractants actuels, professionnels externalisés",
    "ASSURANCES": "Assurances",
    "INSURANCE_CONTRACTS_CONDITIONS": "Contrats et conditions d'assurance",
    "INSURANCE_CONDITIONS_DAMAGES_RECEIVED": "Conditions d'assurance et dommages perçus ",
    "IT": "IT",
    "LIST_DOMAIN_NAMES_WEBSITES": "Liste des noms de domaines et sites Internet",
    "DESCRIPTION_INTERNAL_INFORMATION_SYSTEMS": "Description des systèmes d'information internes ",
    "SOFTWARE_LICENSE_AGREEMENTS": "Accords de license de logiciels",
    "OTHER_COMPANY_INFORMATION": "Autre infromation sur la societé",
    "COMMERCIAL_BROCHURES": "Plaquettes commerciales",
    "MARKET_DATA": "Données de marché",
    "HUMAN_RESSOURCES": "Ressources humaines",
    "LINK": "Lien",

    "CHECK_LEARNING_PURPOSES": "Ce projet d'entreprise est créé à des fins d'apprentissage.",
    "NO_INVESTOR_YET": "Pas encore d'investisseur!",
    "ADMINISTRATOR": "Administrateur",



    "ASSESS_INVESTOR_READINESS": "Évaluez la capacité de votre entreprise à attirer des investisseurs et à obtenir des financements.",
    "GO_PREMIUM":"Passer à premium",
    "VIEW_NOTIFICATIONS": "Voir les notifications",
    "LOAD_MORE": "Charger plus",
    "GO_PREMIUM_RECEIVE_NOTIFICATIONS": "Passez à Premium pour recevoir des notifications",
    "NO_NOTIFICATIONS": "Vous n'avez aucune notification.",
    "WE_WILL_KEEP_YOU_INFORMED": "Nous vous tiendrons informé!",
    "MAPPING_COMPANY_REGION":"Cartographie de la région de l'entreprise:",
    "MEMBERS":"Membres",
    "ASSEMBLE_TEAMS": "Constituez vos équipes",
    "NO_TEAM_MEMBERS_ADDED": "Vous n'avez pas encore ajouté de membres à votre équipe.",
    "USER_DOES_NOT_EXIST": "L'utilisateur n'existe pas",
    "ADD_INVESTMENT": "Ajouter un investissement",
    "CHOOSE_PERFECT_PLAN": "Personnalisez votre parcours de croissance avec Siratify",
    "SIRATIFY_EMPOWERS_COMMUNITY": "Du lancement à l'expansion, nos plans sont conçus pour vous accompagner à chaque étape.",
    "CHOOSE_PLAN": "Choisissez un plan",
    "ENTER_VOUCHER": "Entrez votre bon",
    "VOUCHER_INVALID": "Le bon que vous avez entré est invalide",
    "PURCHASES": "Achats",
    "WARNING_CHECK_DATA": "Attention! Veuillez vérifier vos données",
    "TOTALS_MUST_BE_EQUAL": "Les totaux doivent être égaux.",
    "READY_TO_ELEVATE": "Prêt à propulser vos ambitions entrepreneuriales ?",
    "SIRATIFY_BUSINESS_CHALLENGE_DESCRIPTION": "Le Défi Siratify Business Challenge vous permet de valoriser vos idées, relever des défis concrets et briller dans l’écosystème entrepreneurial, tout en renforçant vos compétences et votre réseau professionnel.",
    "WHAT_IS_SIRATIFY_CHALLENGE": "Qu’est-ce que le Défi Siratify Business Challenge ?",
    "SIRATIFY_CHALLENGE_DESCRIPTION": "Le Défi Siratify Business Challenge est une compétition dynamique qui réunit entrepreneurs et professionnels pour concevoir des solutions innovantes et impactantes. Dans un temps limité, les participants affrontent des défis entrepreneuriaux en mobilisant leur expertise, leur créativité et leur esprit d’équipe. Ce défi, ouvert à divers secteurs et profils, encourage une approche multidisciplinaire pour résoudre des problématiques actuelles et complexes.",
    "WHO_CAN_PARTICIPATE": "Qui peut participer ?",
    "INNOVATION_NO_BOUNDARIES": "L’innovation ne connaît pas de frontières.",
    "IF_YOU_ARE": "Ce défi est ouvert à :",
    "ENTREPRENEUR2": "Les entrepreneurs  ",
    "PROFESSIONAL_COACH_MENTOR": "Les professionnels, coachs ou mentors",
    "INVESTOR2": "Les investisseurs",
    "THIS_CHALLENGE_IS_FOR_YOU": "Ce challenge est fait pour vous ! Quel que soit votre niveau d'expérience, le challenge est conçu pour favoriser la croissance et l'apprentissage.",
    "WHY_JOIN": "Pourquoi y participer ?",
    "GAIN_RECOGNITION": "Rejoindre le Siratify Business Challenge, vous permet de bénéficier de :",
    "GAIN_VISIBILITY": "Visibilité",
    "ESTABLISH_BUSINESS_PLAN": "Développez un plan d’affaires solide ",
    "PERSONALIZED_MENTORSHIP": "Mentorat",
    "LEARN_AND_GROW": "Expérience ",
    "WIN_PRIZES": "Récompenses exclusives",
    "BUILD_YOUR_NETWORK": "Réseautage",
    "HOW_TO_REGISTER": "Comment s'inscrire",
    "ENTREPRENEURS2": "Pour les entrepreneurs :",
    "SIGN_IN2": "Connectez-vous à",
    "CLICK_PUBLIC_PROGRAMS": "Cliquez sur Programmes publics",
    "SUBSCRIBE_CHALLENGE": "Sélectionnez le Défi Siratify Business Challenge",
    "REGISTER_AND_SUBMIT": "Remplissez le formulaire et soumettez votre candidature",
    "PROFESSIONALS2": "Pour les professionnels :",
    "STAY_CONNECTED": "Restez informés pour découvrir les détails du processus d’inscription. Les informations seront bientôt disponibles",
    "FOLLOW_SOCIAL_MEDIA": "suivez-nous sur les réseaux sociaux pour ne rien manquer !",
    "CHALLENGE_TYPE": "Quels types de défis seront proposés ?",
    "CHALLENGE_FOCUS": "Les défis abordent des problématiques entrepreneuriales concrètes et variées, comme les modèles économiques durables, les innovations technologiques ou les projets à impact social.",
    "NEED_TEAM": "Dois-je avoir une équipe pour participer ?",
    "TEAM_OPTION": "Vous pouvez participer individuellement ou en équipe. Si vous vous inscrivez seul, vous aurez l’opportunité de rejoindre une équipe pendant le défi.",
    "PARTICIPATION_FEE": "La participation est-elle payante ?",
    "FREE_PARTICIPATION": "Non, elle est entièrement gratuite. Nous voulons offrir à tous une chance égale de participer.",
    "MORE_QUESTIONS": "Que faire si j’ai d’autres questions ?",
    "CONTACT_US2": "N’hésitez pas à nous contacter à info@siratify.com, nous serons ravis de vous répondre.",
  "LOOKING_TO_REFINE": "souhaitant perfectionner leurs idées et les concrétiser,",
  "FROM_ANY_FIELD": " désireux d’élargir leurs perspectives et d’apporter leur expertise,",
  "SEEKING_TO_GUIDE": "prêts à guider et soutenir l’innovation.",
    "BECOME_CERTIFIED": "Become Certified",
    "SIRATIFY_BUSINESS_CHALLENGE": "Siratify Business Challenge",
    "GAIN_RECOGNITION2": "Gagner en reconnaissance"





    }








        









































